[{"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Centre Pompidou", "location": "Place Georges Pompidou, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/centre-pompidou-façade,-richard-rogers,-renzo-piano,-photo-|-630x405-|-©-manuel-braun,-2016/15274104-1-fre-FR/Centre-Pompidou-Façade,-Richard-Rogers,-Renzo-Piano,-Photo-|-630x405-|-©-Manuel-Braun,-2016.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif \"Musée et expositions\", 14€ (musée national d'Art moderne, expositions et panorama) ; tarif réduit, 11€. Billet panorama seul, 5€. \n    ", "Visite de groupe": null, "Gratuit": "\n        Pour tous le 1er dimanche de chaque mois. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Centre Pompidou, créé par Renzo Piano et Richard Rogers, est une merveille d’architecture du XXe siècle, reconnaissable à ses escalators extérieurs et à ses énormes tuyaux colorés. Il abrite le musée national d’Art moderne, référence mondiale pour ses collections d’art des XXe et XXIe siècles. Les œuvres d’artistes incontournables sont réparties chronologiquement, sur deux espaces : la période moderne de 1905 à 1960 (Matisse, Picasso, Dubuffet…) et la période contemporaine de 1960 à nos jours (Andy Warhol, Niki de Saint Phalle, Anish Kapoor…). En plus de ces collections permanentes, des expositions de renommée internationale sont organisées toute l’année au dernier étage, d’où la vue panoramique sur le centre de Paris et ses toits est imprenable. On y passe volontiers une demi-journée, voire la journée entière : on se restaure au Georges, on s’instruit à la Bibliothèque publique d’information et on flâne dans les rayons de la boutique. Au pied du Centre, sur la Piazza, l’atelier Brancusi présente une collection unique des œuvres de cet artiste majeur de l’histoire de la sculpture moderne.\n     \n        Panorama depuis le 6e étage (accessible avec un billet d'entrée). Billet panorama seul : 3 €.\n    "}, "images_supplementaires": [], "ID": "m0"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Espace Dalí Paris", "location": "11 rue Poulbot, Paris, 75018", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/espace-dali-collection-permanente-6-2016-|-630x405-|-©-david-arraez/15845731-1-fre-FR/Espace-Dali-Collection-permanente-6-2016-|-630x405-|-©-David-Arraez.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 12€ ; tarif réduit (étudiants, - de 26 ans, demandeurs d’emploi) : 7€ ; tarif invalidité : 5€50.\n    ", "Visite guidée": "\n        14€50 ; moins de 16 ans : 9€90.\n    ", "Visite de groupe": null}, "infos_utiles": {"Actualités": "\n        L'espace Dali est fermé pour travaux jusqu'au 15 avril 2018.\n     \n        Au cœur de Montmartre, célèbre village d’artistes, l’Espace Dalí expose la plus grande collection d’œuvres de Salvador Dalí en France. La collection de l’Espace Dalí est le fruit de l’inspiration extravagante de cet artiste emblématique du Surréalisme : des sculptures théâtrales, des dessins érotiques, oniriques ou irrésistiblement drôles, des objets et mobiliers poétiques, peuplent l’univers fantasmagorique de l’inventeur des montres molles. A travers un nouveau parcours de visite (repensé en mars 2016), découvrez sous un angle original les thématiques de l’immortalité, du subconscient, des sciences et de l’amour chères à Dali.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m1"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Fondation Louis Vuitton", "location": "Bois de Boulogne - 8 avenue du Mahatma Gandhi, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/fondation-louis-vuitton-vue-panoramique-3-|-630x405-|-©-iwan-baan-eberle-for-fondation-louis-vuitton-2014/12022136-1-fre-FR/Fondation-Louis-Vuitton-Vue-panoramique-3-|-630x405-|-©-Iwan-Baan-Eberle-for-Fondation-Louis-Vuitton-2014.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet Fondation (hors expositions temporaires) : 9€ (accès au Jardin d'acclimatation inclus). Pendant les expositions temporaires : tarifs variables en fonction de l'exposition en cours. \n    ", "Gratuit": "\n        Personne en situation de handicap et un accompagnant, membres de l'ICOM, journalistes et critiques d'art français et étrangers.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        La Fondation Louis Vuitton, située dans le bois de Boulogne, à deux pas du Jardin d’Acclimatation, a ouvert ses portes le 27 octobre 2014. Les collections  ainsi que la programmation de la Fondation sont profondément enracinées dans l'histoire des mouvements artistiques des XXe et XXIe siècle et exposées dans un écrin d’architecture, conçu par l’américain Frank Gehry. L’architecte visionnaire révolutionne l’utilisation du verre et crée des formes jamais imaginées auparavant, pour donner naissance à un édifice lumineux, léger, unique et novateur. Outre les richesses artistiques et architecturales de la Fondation Louis Vuitton, le visiteur profite des vues panoramiques offertes depuis les différentes terrasses du bâtiment.\n     \n        Jardin d'Acclimatation\n    "}, "images_supplementaires": [], "ID": "m2"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Atelier des Lumières", "location": "38 rue Saint-Maur, Paris, 75011", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/atelier-des-lumières-simulation-klimt-1-|-630x405-|-©-culturespaces-nuit-de-chine/18844556-1-fre-FR/Atelier-des-Lumières-Simulation-Klimt-1-|-630x405-|-©-Culturespaces-Nuit-de-Chine.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Individuels 14.50€", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Ouverture de l’Atelier des Lumières le 13 avril 2018\n     \n        Situé entre Bastille et Nation, dans une ancienne fonderie du XIe arrondissement parisien, l’Atelier des Lumières propose des expositions numériques immersives monumentales diffusées en continu. Avec 140 vidéoprojecteurs et une sonorisation spatialisée, cet équipement multimédia unique en son genre épouse 3 300 m2 de surfaces, du sol au plafond, avec des murs s’élevant jusqu’à 10 mètres.  \nL’Atelier des Lumières disposera de 2 espaces : la halle et le studio.  Dans la halle sera projeté un cycle d’expositions numériques et immersives alternant un programme long, consacré aux grandes figures de l’histoire de l’art, et un programme court, plus contemporain. Dans le studio, les visiteurs découvriront des talents confirmés ou émergents.  \nPour son ouverture, le programme long sera consacré à Gustav Klimt. Le visiteur sera en immersion dans l’œuvre de cette figure indissociable de la Sécession viennoise du XIXe siècle.  Le programme court sera dédié à Friedensreich Hundertwasser.", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m3"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "La Cité de la Mode et du Design", "location": "34 quai d'Austerlitz, Paris, 75013", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/04.-restauration-630-x-405/les-docks-–-cité-de-la-mode-et-du-design-exterieur-jour-|-630x405-|-©-jakob-macfarlane-photo-thibaut-vankemmel-agence-les-barbus/10648606-1-fre-FR/Les-Docks-–-Cité-de-la-Mode-et-du-Design-exterieur-jour-|-630x405-|-©-JAKOB-MACFARLANE-Photo-Thibaut-Vankemmel-Agence-Les-Barbus.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Gratuit (sauf événements payants ouverts au public). Art Ludique - Le Musée : 16€50 (plein tarif).\n    "}, "infos_utiles": {"Descriptif": "\n        Le site est reconnaissable à sa structure extérieure, vert vif et ultra contemporaine. Il consacre ses espaces à l’avant-garde de la mode et du design. On passe d’un niveau à l’autre grâce aux passerelles en bois. On découvre ainsi Art Ludique - Le Musée, 1 restaurant et plusieurs bars clubs. De la terrasse panoramique, on profite de beaux points de vue.\n     \n        Bénéficiant du plus grand rooftop de Paris, La Cité offre une vue unique sur la Seine et Paris, dont 600 m² privatisables.\n    "}, "images_supplementaires": [], "ID": "m4"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Appartement - atelier de Le Corbusier", "location": "24 rue Nungesser et Coli, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/appartement-atelier-de-le-corbusier-1-630x405-c-flc-omg/5055632-1-fre-FR/Appartement-Atelier-de-le-Corbusier-1-630x405-C-FLC-OMG.jpg", "prix_horaires": {"null": "\n        L’appartement-atelier est fermé jusqu’au 5 juin 2018 pour travaux de restauration.\n    ", "Visite libre": null, "Visite de groupe": null, "Gratuit": "\n        Presse, guides-conférenciers, ICOMOS.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        L’appartement-atelier est fermé jusqu’au 5 juin 2018 pour travaux de restauration.\n     \n        L’appartement-atelier de Le Corbusier, situé sur les deux derniers étages de l’immeuble Molitor, a été conçu et réalisé entre 1931 et 1934 par Le Corbusier et Pierre Jeanneret. Son orientation est-ouest et son environnement exceptionnel le placent « dans les conditions de ville radieuse ». Ce projet d’immeuble locatif constitue pour Le Corbusier l’occasion de tester la validité de ses propositions en matière d’urbanisme. L’absence de vis-à-vis permet aux architectes d’élever des façades entièrement vitrées, réalisant ainsi le premier immeuble d’habitation de verre de l’histoire de l’architecture. Baigné de lumière, l’appartement traversant de Le Corbusier abrite aussi l’atelier de peinture de l’architecte. Le Corbusier occupera cet appartement-terrasse de 1934 jusqu’à son décès en 1965.  \nLe site est inscrit sur la Liste du patrimoine mondial de l'Unesco depuis juillet 2016. \n     \n        Vue sur le stade Jean Bouin, le Parc des Princes et le Bois de Boulogne \n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m5"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Bourse de Commerce Collection Pinault - Paris", "location": "2 rue de Viarmes, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/bourse-de-commerce-collection-pinault-paris-image-de-synthèse-vue-canopée-|-630x405-|-©-artefactorylab-tadao-ando-architects/18735527-1-fre-FR/Bourse-de-Commerce-Collection-Pinault-Paris-Image-de-synthèse-vue-canopée-|-630x405-|-©-ARTEFACTORYLAB-TADAO-ANDO-ARCHITECTS.jpg", "prix_horaires": {"null": "\n        Ouverture de la Collection Pinault - Paris au printemps 2019.\n    "}, "infos_utiles": {"Actualités": "\n        Ouverture du musée d’art contemporain au printemps 2019\n     \n        La Bourse de Commerce embrasse quatre siècles de prouesses architecturales et techniques. Cet édifice, qui associe la première colonne isolée de Paris édifiée au XVIe siècle et les vestiges d’une Halle au Blé, couverte de la première coupole en fonte de fer de grande portée au début du XIXe siècle, a été recomposé en 1889 pour y implanter la Bourse de Commerce. Propriété de la Ville de Paris, la Bourse de Commerce a été confiée pour cinquante ans, dans le cadre d’un bail, à la Collection Pinault qui y ouvrira un musée d’art contemporain en 2019. Les travaux de restauration et d’aménagement du bâtiment ont été engagés à l’été 2017. La maîtrise d’œuvre est assurée par Tadao Ando Architect & Associates, NeM / Lucie Niney et Thibault Marca Architectes, Pierre-Antoine Gatier, architecte en chef des Monuments historiques et Setec bâtiment. Collection Pinault—Paris assure la maîtrise d’ouvrage de l’opération.\n     \n        Le troisième étage de la Bourse de Commerce domine le Jardin Nelson Mandela et offre un point de vue inédit sur l’église Saint Eustache, la Canopée, le Centre Pompidou, et la Tour Saint Jacques.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m6"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée du quai Branly - Jacques Chirac", "location": "37 quai Branly, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/salle-musee-quai-branly-630x405-c-otcp-lois-lammerhuber-i-172-06/18416-1-fre-FR/Salle-Musee-Quai-Branly-630x405-C-OTCP-Lois-Lammerhuber-I-172-06.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collection permanente, 10€ /TR 7€ ; exposition temporaire, 10€ /TR 7€ ; billet jumelé (collection permanente et exposition temporaire), 12€/TR 9€. \n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé sur les bords de la Seine, près de la Tour Eiffel, le Musée du quai Branly - Jacques Chirac expose 3 500 œuvres des arts d’Afrique, d’Amérique, d’Asie et d’Océanie. Cette importante collection en fait un lieu incontournable des cultures des arts non occidentaux. \nSon architecture originale et imposante imaginées par Jean Nouvel, ainsi que son jardin sauvage en font un endroit agréable et singulier. \nProlongez votre découverte du musée par un repas gastronomique dans notre restaurant panoramique Les Ombres ou bien par un en-cas au Café Branly. \nPlus qu’un musée, une véritable lieu de vie. Le musée compte parmi les 4 plus grands musées parisiens.\n     \n        Jardin de 1,8 hectare, créé par Gilles Clément, comptant 180 arbres, de fleurs de 15 mètres et de nombreuses espèces végétales, protégées de la circulation du quai par un mur de verre. Le botaniste Patrick Blanc a créé un immense mur végétalisé de 800 m². S’inspirant de la nature, il a imaginé un dispositif étonnant qui permet de fixer 15 000 plantes issues de 150 espèces du monde entier sur la façade du musée, pour un surprenant tableau végétal. Accès libre. \n    "}, "images_supplementaires": [], "ID": "m7"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Grévin Paris", "location": "10 boulevard Montmartre, Paris, 75009", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/grévin-paris-the-voice-|-630x405-|-©-sylvain-cambon/18062318-1-fre-FR/Grévin-Paris-The-Voice-|-630x405-|-©-Sylvain-Cambon.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif (+16 ans) : 22€50 ; enfant (5-15 ans) : 17€50.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Rencontrez plus de 200 célébrités dans des décors à couper le souffle ! Envie d’un tête à tête avec Louis XIV, Mozart ou Jean Reno ? Fan de Kendji Girac ? Sous le charme de Ryan Gosling ou fasciné par la pétillante Katy Perry ? Rencontrez toutes ces personnalités lors d’une visite pleine de surprises au milieu de décors thématiques extraordinaires ! Ils sont arrivés ou feront leur entrée bientôt à Grévin : Maître Gims, Jean-Paul Gaultier, Catherine Frot, Alexandra Lamy. Le musée Grévin, lieu unique et incontournable à Paris, vous propose de prendre la pose aux côtés de plus de 200 personnages qui ont fait ou font l’histoire, d’hier à aujourd’hui ! Profitez d’une expérience fantastique, en famille ou entre amis et repartez avec votre album photo souvenir qui ne ressemblera à aucun autre !\n     \n        Non\n    "}, "images_supplementaires": [], "ID": "m8"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Cité des sciences et de l'industrie", "location": "30 avenue Corentin Cariou, Paris, 75019", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/cité-des-sciences-et-de-l'industrie-vue-sur-la-géode-|-630x405-|-©-v.bouvier/13209084-1-fre-FR/Cité-des-sciences-et-de-l'industrie-Vue-sur-la-Géode-|-630x405-|-©-V.Bouvier.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet Explora (collection permanente, expositions temporaires et planétarium) : plein tarif, 12€ ; TR, 9€. Billet Cité des enfants (espace 2-7 ans ou espace 5-12 ans) : plein tarif, 12€ ; TR (2-25 ans), 9€. La Géode (film IMAX® ou 3D) : plein tarif, 12€ ; TR, 9€. Deux billets au choix : plein tarif unique, 16€. Trois billets au choix : plein tarif unique, 24€.\n    ", "Visite de groupe": null, "Gratuit": "\n        Demandeur d’emploi et allocataires des minima sociaux (sur présentation d'un justificatif de -6 mois), les personnes handicapées et leur accompagnateur. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Au cœur du plus grand parc paysager de Paris, il existe un lieu unique et spectaculaire. Il suffit d’y entrer pour explorer les innombrables secrets de la science, pour multiplier les expériences insolites, pour plonger dans les infinies possibilités de l’image… A la Cité des sciences et de l’industrie, la curiosité amène petits et grands aux mille et un plaisirs de la découverte. La Cité des enfants propose deux expositions (2-7 ans et 5-12 ans) pour apprendre en jouant : on construit une maison, on joue avec des jets d’eau. Même les parents ont du mal à décrocher ! \n     \n        Parc de la Villette, Bassin de la Villette. \n        Parc de la Villette"}, "images_supplementaires": [], "ID": "m9"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Atelier Brancusi - Centre Georges Pompidou", "location": "Place Georges Pompidou, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/atelier-brancusi-630x405-c-otcp-amelie-dupont-i-112-37/27524-1-fre-FR/Atelier-Brancusi-630x405-C-OTCP-Amelie-Dupont-I-112-37.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée libre pour tous.\n    ", "Gratuit": null}, "infos_utiles": {"Descriptif": "\n        Artiste majeur dans l'histoire de la sculpture moderne, Constantin Brancusi, né en 1876 en Roumanie, a vécu à Paris de 1904 à 1957. Il créa la plus grande partie de son oeuvre dans les ateliers qu'il occupa dans le 15e arrondissement. Dans son testament, il lègue à l'état français la totalité de son atelier, reconstruit à l'identique, sur la piazza du Centre Pompidou, en 1997. On peut y voir une collection unique au monde constituée de 137 sculptures, 87 socles, 41 dessins, 2 peintures et plus de 1 600 plaques photographiques de verre et tirages originaux tous de la main de l'artiste.\n    "}, "images_supplementaires": [], "ID": "m10"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Les Caves du Louvre", "location": "52 rue de l’Arbre Sec, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/les-caves-du-louvre-cave-630x405-c-les-caves-du-louvre/16977467-1-fre-FR/Les-Caves-du-Louvre-Cave-630x405-C-LES-CAVES-DU-LOUVRE.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Formule découverte : accès aux caves + accès à l'exposition temporaire, gratuit. Formule classique : visite guidée (français ou anglais) + dégustation de 3 vins, 32€/personne.\n    ", "Visite de groupe": null, "Gratuit": "\n        Formule découverte : accès aux caves + accès à l'exposition temporaire, gratuit.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé en plein cœur de Paris, Les Caves du Louvre est un espace unique, ouvert depuis peu au public grâce à une équipe de passionnés. Construites au XVIIIe siècle par Trudon, le sommelier du Roi Louis XV, elles sont aujourd’hui un lieu dédié au vin français. A travers une visite à la fois ludique et interactive, grâce à l'utilisation d'une application gratuite, partez à la découverte de la vigne et de l’œnologie tout en stimulant vos cinq sens. Les différentes salles vous feront découvrir le terroir français : des vignes, en passant par les arômes, les goûts, les sons jusqu'à bien sur, la dégustation finale. Et aussi, pour aller plus loin, pourquoi pas créer son propre vin lors d’un atelier d’assemblage dans ce lieu rempli d’histoire…\n    "}, "images_supplementaires": [], "ID": "m11"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Catacombes de Paris", "location": "1 avenue du colonel Rol-Tanguy, Paris, 75014", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/catacombes-630x405-c-thinkstock/35642-1-fre-FR/Catacombes-630x405-C-Thinkstock.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet coupe-file (en ligne exclusivement) : plein tarif, 29€ avec audioguide ; tarif jeune (5-17 ans), 5€ sans audioguide. Billet vendu sur place uniquement : plein tarif, 13€ ; tarif réduit, 11€. Billet jumelé Catacombes et crypte archéologique de l'Île de la Cité : plein tarif, 17€ ; tarif réduit, 14€.\n    ", "Visite guidée": "\n        Renseignement à l'accueil.\n    ", "Visite de groupe": null, "Gratuit": "\n        Voir détail sur www.parismusees.paris.fr.\n    "}, "infos_utiles": {"Descriptif": "\n        On appelle « catacombes » cet ossuaire parisien, recouvrant une superficie de 11 000 m² de souterrains, en référence aux Catacombes de Rome. Le visiteur accède aux catacombes sur la place Denfert-Rochereau. Six millions d’ossements, provenant de différents cimetières parisiens, reposent dans les galeries labyrinthiques d’une longueur de 1,7 kilomètre. La hauteur sous les voûtes est de 1, 80 mètre et la température ambiante est de 14 degrés. La visite est déconseillée aux personnes souffrant l’insuffisance cardiaque ou respiratoire, aux personnes sensibles et aux enfants non accompagnés. Une visite insolite et fascinante ! A noter que la sortie s'effectue au 36 rue Rémy Dumoncel.\n    "}, "images_supplementaires": [], "ID": "m12"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Cité de l’architecture & du patrimoine", "location": "45 avenue du Président Wilson, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/cite-de-l-architecture-et-du-patrimoine-1-630x405-c-n-borel/5054955-1-fre-FR/Cite-de-l-architecture-et-du-patrimoine-1-630x405-C-N-Borel.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes : 8€ (TR : 6 €). Expositions temporaires : 9€ (TR : 6 €) ou 5€ (TR : 3 €) selon la tarification (A ou B).", "Visite guidée": "\n        Programmation disponible sur www.citechaillot.fr rubrique \"Activités\". Des visites guidées des collections permanentes sont régulièrement organisées le mercredi à 15h30.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires). Gratuit pour les visiteurs en situation de handicap et leur accompagnateur, demandeurs d’emploi et bénéficiaires des minima sociaux. Galeries d'actualité : entré libre pour tous. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Découvrez 1 000 ans d’histoire de l’architecture à la Cité de l’architecture & du patrimoine. Située au palais de Chaillot, face à la Tour Eiffel, la Cité de l’architecture & du patrimoine présente dans son musée près de 1 000 années d’ornementations et de créations architecturales. Un parcours sur 8 000 m² invite à un véritable voyage parmi les trésors du patrimoine et de l’architecture française, du Moyen-âge à nos jours. Se côtoient ainsi le portail de Chartres, la coupole peinte de la cathédrale de Cahors et un appartement de la Cité radieuse de le Corbusier, reproduits en vraie grandeur. Maquettes, vidéos, dessins, complètent les collections. Des expositions temporaires diversifiées (monographies d'architectes, expositions d’actualité, expositions ateliers pour le jeune public…), proposent un regard ciblé  sur l’histoire ou les enjeux d’aujourd’hui. Visites commentées, visioguides, parcours-jeux pour enfants, sont autant d’aides à la visite qui mettront les plus prestigieux chefs-d’œuvre à la portée de tous. Venez découvrir les témoins des grandes évolutions de l’architecture et du paysage urbain dans lequel chacun d'entre nous vit au quotidien. La Cité offre aussi l’agrément d’une librairie-boutique et d’un café en terrasse avec vue sur tout Paris.\n     \n        La galerie des moulages ainsi que la galerie d’architecture moderne et contemporaine proposent une vue exceptionnelle sur la tour Eiffel et la Seine.\n    "}, "images_supplementaires": [], "ID": "m13"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Art 42 - Urban Art Collection", "location": "École 42 - 96 boulevard Bessières, Paris, 75017", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/art-42-urban-art-collection-4-|-630x405-|-©-otcp-dr/16005983-1-fre-FR/Art-42-Urban-Art-Collection-4-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"Visite guidée": "\n        Visites guidées et gratuites organisées par des médiateurs professionnels. \n    ", "Gratuit": "\n        Visites guidées et gratuites organisées par des médiateurs professionnels. \n    ", "null": "\n        Uniquement sur réservation via le site Internet. Mardi, 19h-21h ; samedi, 11h-15h.\n    "}, "infos_utiles": {"Actualités": "\n        Inauguration du musée Art 42 - Urban Art Collection à l'occasion de la Nuit blanche 2016.\n     \n        Installé dans une école d'informatique du 17e arrondissement, Art 42 - Urban Art Collection est le premier musée de street art et post-graffiti en France. Sur 4 000 m², on y découvre 150 œuvres (fresques, sculptures, pochoirs, collages, gravures...) d'artistes majeurs de l'art urbain : Bansky, JR, Shepard Fairey, Bault, Madame... Ouvert mardi et samedi au grand public, ce lieu unique se visite toujours accompagné d'un médiateur passionné.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m14"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Musée national Picasso-Paris", "location": "5 rue de Thorigny, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_116336/musée-national-picasso-paris-façade-|-630x405-|-©-musée-national-picasso-paris-béatrice-hatala-otcp/12093430-1-fre-FR/Musée-national-Picasso-Paris-Façade-|-630x405-|-©-Musée-national-Picasso-Paris-Béatrice-Hatala-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 12€50. TR : 11€.\n    ", "Visite guidée": "\n        En français et en anglais = 7€ + billet d'entrée du musée  \n    ", "Visite de groupe": null, "Gratuit": "\n        Tous les 1ers dimanche du mois. Voir la liste des bénéficiaires de la gratuité sur le site internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        La collection du Musée national Picasso-Paris compte plus de 5 000 œuvres et plusieurs dizaines de milliers de pièces d’archives. Par sa qualité, son ampleur comme par la diversité des domaines artistiques représentés, elle est la seule collection publique au monde qui permette à la fois une traversée de toute l’œuvre peinte, sculptée, gravée et dessinée de Picasso, comme l’évocation précise – à travers esquisses, études, croquis, carnets de dessins, états successifs de gravures, photographies, livres illustrés, films et documents – du processus créateur de l’artiste. Installé depuis 1985 dans l'Hôtel Salé, l’un des plus emblématiques des hôtels particuliers construits à la fin du XVIIe siècle dans le Marais, le musée vient de bénéficier d’une importante rénovation qui a permis de doubler les espaces d’exposition et de créer des espaces d’accueil et de services adaptés aux publics.\n    "}, "images_supplementaires": [], "ID": "m15"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Maison de Balzac", "location": "47 rue Raynouard, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/maison-de-balzac-630x405-c-otcp-christophe-fouin/64290-1-fre-FR/Maison-de-Balzac-630x405-C-OTCP-Christophe-Fouin.jpg", "prix_horaires": {"null": "\n        Mardi-dimanche, 10h-18h.", "Visite libre": "\n        Collections permanentes gratuites. Exposition temporaire : plein tarif, 6€ ; tarif réduit, 4€50. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Le musée Balzac sera fermé du 2 octobre 2017 à fin octobre 2018.\n     \n        Située au coeur de l'ancien village de Passy, la Maison de Balzac est la seule des demeures parisiennes du romancier qui subsiste aujourd'hui. C'est dans ce pavillon des coteaux de Passy que Balzac a rédigé \"La Comédie humaine\". \nLe musée présente, entre autres, des souvenirs personnels de l'écrivain et de sa famille, ainsi que de nombreuses éditions originales, manuscrits et illustrations. Des tableaux, gravures et documents relatifs à ses proches et ses contemporains sont également exposés. \nLe musée organise des expositions et des manifestations sur des thèmes autour de l'écrivain. \nCentre de documentation, bibliothèque, concerts, lectures (adultes).\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m16"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Institut du monde arabe", "location": "1 rue des Fossés Saint-Bernard, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/institut-du-monde-arabe-facade-sud-|-630x405-|-©-fessy/15976879-1-fre-FR/Institut-du-Monde-Arabe-Facade-sud-|-630x405-|-©-Fessy.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 8€. Tarif réduit : 6€ (demandeurs d'emplois, groupe d'amis à partir de 6 personnes) ou 4€ ( jeunes de moins de 26 ans, non ressortissants de l'UE). Expositions temporaires : 12€.\n    ", "Visite guidée": "\n        Visite guidée du musée du mardi au vendredi à 15 h, samedi et dimanche à 15 h et 16 h 30. Supplément de 4 € sur le billet d'entrée. des visites guidées des expositions en cours sont également proposées www.imarabe.org/activites-evenements/collections-expositions/visites-guidees\n    ", "Visite de groupe": null, "Gratuit": "\n        - de 26 ans (Ressortissant ou résident dans l'UE), - 18 ans (hors UE), bénéficiaires des minina sociaux (RSA, artistes, demandeurs d'emploi), enseignants, sur présentation d'un justificatif, Amis de l’IMA, carte Icom/Icomos, handicapés, journalistes, conférenciers guides touristiques, moins de 12 ans, carte diplomatique arabe, ministère des Affaires étrangères françaises, Bibliotheca Alexandrina.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        En février 2012, l’Institut du monde arabe a dévoilé ses nouveaux espaces, après trois ans de travaux. Dans un bâtiment situé sur les bords de Seine, et construit en 1987 par l’architecte Jean Nouvel, le visiteur découvre la diversité du monde arabe et de la civilisation arabo-islamique, des origines à nos jours. Plus de 560 œuvres inédites, réparties sur quatre niveaux, sont présentées : bronzes, céramiques, boiseries, textiles, objets scientifiques, enluminures... De grandes expositions sont régulièrement organisées.\n     \n        Vue sur le chevet de la cathédrale Notre Dame de Paris et l'Ile de la Cité, le mémorial des martyrs de la déportation.\n    "}, "images_supplementaires": [], "ID": "m17"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Crypte archéologique de l'Ile de la Cité", "location": "7 parvis de Notre-Dame - Place Jean-Paul II, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/la-crypte-|-630x405-|-comp-©-d.messina-la-crypte-paris-musées-otcp/12376999-1-fre-FR/La-Crypte-|-630x405-|-COMP-©-D.Messina-La-Crypte-Paris-Musées-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Crypte et exposition : plein tarif, 8€ ; tarif réduit, 6€. Billet jumelé crypte archéologique de l'Île de la Cité et Catacombes  : plein tarif, 17€ ; tarif réduit, 14€.\n    ", "Visite guidée": "\n        Durée : 1 h 30 sans réservation.\n    ", "Visite de groupe": null, "Gratuit": "\n        Voir détail sur www.parismusees.paris.fr.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        La Crypte archéologique de l'Ile de la Cité se situe sous la cathédrale Notre-Dame de Paris. Elle est la plus importante crypte archéologique d’Europe et offre une vision unique de l’évolution urbaine et architecturale de l’île de la Cité. Le visiteur découvre les fondations et les vestiges d’édifices construits depuis l’époque gallo-romaine jusqu’au XVIIIe siècle. Diaporamas, maquettes, visites guidées pour adultes et enfants agrémentent la visite.\n    "}, "images_supplementaires": [], "ID": "m18"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Maison La Roche", "location": "10 square du Docteur Blanche, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/maison-la-roche-interieur-|-630x405-|-©-olivier-martin-gambier-flc-adagp/16834920-1-fre-FR/Maison-La-Roche-Interieur-|-630x405-|-©-Olivier-Martin-Gambier-FLC-ADAGP.jpg", "prix_horaires": {"null": "\n        Lundi, 13h30-18h ; mardi-samedi, 10h-18h.\n    ", "Visite libre": "\n        Plein tarif : 8€, tarif réduit 5€.\n    ", "Visite guidée": "\n        Français : mercredi à 16h - samedi à 11h et à 16h. Anglais : Mardi, jeudi et vendredi à 16h - 10 personnes maximum. Sur réservation +33 (0) 1 42 88 75 72 -  reservation@fondationlecorbusier.fr.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Construites par Le Corbusier et son cousin Pierre Jeanneret, entre 1923 et 1925, les Maisons La Roche et Jeanneret sont représentatives de l'architecture des années 20 et ont fait l'objet d'un classement, en totalité, au titre des Monuments Historiques en 1996. Seule la Maison La Roche se visite aujourd’hui. L’originalité de cette maison est de réunir une galerie de tableaux et les appartements du propriétaire et collectionneur : Raoul La Roche. L’utilisation de matériaux de construction nouveaux tels que le béton armé permet à Le Corbusier de mettre en œuvre les «Cinq points d’une architecture nouvelle». Il s’agit de la façade libre, du plan libre, des fenêtres en longueur, du toit-jardin, et des pilotis. \nLa Maison Jeanneret mitoyenne accueille les bureaux de la Fondation Le Corbusier ainsi qu'une bibliothèque. La Fondation détient la plus grande partie des dessins, études et plans originaux de Le Corbusier. Le site est inscrit sur la Liste du patrimoine mondial de l'Unesco depuis juillet 2016. \n    "}, "images_supplementaires": [], "ID": "m19"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Musée d'Art moderne de la Ville de Paris", "location": "11 avenue du Président Wilson, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_230/musée-d'art-moderne-de-la-ville-de-paris-exterieur-|-630x405-|-©-otcp-amélie-dupont-|-190-15/10945598-1-fre-FR/Musée-d'Art-moderne-de-la-Ville-de-Paris-exterieur-|-630x405-|-©-OTCP-Amélie-Dupont-|-190-15.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes gratuites. Exposition temporaire : plein tarif variable (8€ à 12€). La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr\n    ", "Visite guidée": "\n        Réservation obligatoire pour tous types de visites au Service éducatif et culturel au 01 53 67 40 80.\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Inauguré en 1961, le musée d’Art moderne de la Ville de Paris (ou MaM) est situé dans l’aile est du Palais de Tokyo, bâtiment sobre et monumental à deux pas de la tour Eiffel. Le musée est consacré à la création contemporaine sous toutes ses formes : peinture, sculpture, installations, photographies et vidéo. Les collections permanentes du musée, riche de plus de 8 000 œuvres, illustrent les divers courants de l’art du XXe siècle : cubisme, école de Paris, abstraction, nouveau réalisme… Au cours de la visite, on admire les œuvres de Pablo Picasso, de Juan Gris, d’Henri Matisse, d’Alberto Giacometti, de Georges Braque ou d’Yves Klein. Parallèlement à ces collections permanentes, de grandes expositions temporaires sont organisées. Une cafétéria et une librairie font partie des services supplémentaires proposés par le musée.\n    "}, "images_supplementaires": [], "ID": "m20"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Jeu de Paume Paris", "location": "1 place de la Concorde, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-du-jeu-de-paume-facade-630x405-c-otcp-dr/150083-1-fre-FR/Musee-du-Jeu-de-Paume-facade-630x405-C-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 10€ ; tarif réduit, 7€50.\n    ", "Visite guidée": "\n        Une visite commentée est proposée chaque mercredi et samedi à 12h30. Visite gratuite sur présentation de votre billet d'entrée aux expositions.\n    ", "Visite de groupe": null, "Gratuit": "\n        Accès libre aux expositions de la programmation Satellite.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Jeu de Paume Paris, situé dans le jardin des Tuileries, à deux pas de la place de la Concorde, est un lieu consacré à la photographie, à la vidéo, au film d'artiste et d'auteur, et aux nouvelles technologies. Les collections sont présentées uniquement lors d'expositions temporaires, organisées tout au long de l'année.\n     \n        La Galerie nationale du Jeu de Paume est située dans le Jardin des Tuileries.\n    "}, "images_supplementaires": [], "ID": "m21"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée du général Leclerc de Hauteclocque et de la Libération de Paris - Musée Jean Moulin", "location": "23 allée de la 2e DB - Jardin Atlantique, couvrant la gare Montparnasse, Paris, 75015", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/memorial-leclerc-facade-musee-liberation-630x405-c-otcp-pierre-antoine/71611-2-fre-FR/Memorial-Leclerc-facade-musee-liberation-630x405-C-OTCP-Pierre-Antoine.jpg", "prix_horaires": {"null": "\n        Mardi-dimanche, 10h-18h.\n    ", "Visite libre": "\n        Collections permanentes gratuites. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Le musée ferme ses portes au public à partir du 1er juillet 2018 pour préparer son déménagement place Denfert-Rochereau. L’inauguration est prévue pour l’été 2019.\n     \n        Ces deux musées expliquent et retracent l'histoire de la Résistance et de la Libération de Paris, vue à travers le destin de deux hommes d'exception : le Maréchal Leclerc et Jean Moulin. L'audiovisuel permet de faire revivre cette période importante de notre histoire. Cabinet d'art graphique, centre de recherche et de colloques.\n     \n        Dalle du Jardin Atlantique, tour Montparnasse. \n        Jardin Atlantique.", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m22"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée de l'Armée - Invalides", "location": "129 rue de Grenelle, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/52.-paris-en-image/les-invalides-850x540-c-thinkstock/2907015-1-fre-FR/Les-Invalides-850x540-C-Thinkstock.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet unique valable pour : musée de l'Armée, tombeau de Napoléon, Historial Charles de Gaulle, musée de l'Ordre de la Libération, musée des plans-reliefs. Plein tarif, 12€ ; TR, 10€.\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires).", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Dans le cadre prestigieux de l'Hôtel national des Invalides naît en 1905 le musée de l'Armée, issu de la fusion du musée d'Artillerie (1796) et du musée historique de l'Armée créé cent ans plus tard, à la suite de l'exposition universelle. Le musée conserve sur 8 000 m² (musée, deux églises) 500 000 objets répertoriés. Ces données font du musée de l'armée le plus important musée d'histoire militaire de France et l'un des tout premiers au monde. Les collections permanentes du musée sont réparties en collections dites \"historiques\", correspondant à un circuit de présentation chronologique depuis l'Antiquité jusqu'à la fin de la seconde guerre mondiale, enrichi d'objets appartenant à des ensembles \"thématiques\" (emblèmes, peintures, décorations...). Ces collections thématiques sont donc soit présentées au fil des salles historiques, soit regroupées dans des espaces spécifiques. L’église du Dôme (plan de Jules Hardouin-Mansart) avec le lanternon ajouré culminant à 107 m, la grande fresque peinte sous la coupole par Charles de La Fosse et son dôme redoré en 1989 à l'occasion du bicentenaire de la Révolution Française pour la cinquième fois depuis sa création (12 kg d'or ont été nécessaires pour cette opération). Véritable panthéon militaire avec les tombeaux abritant le cœur de Vauban, la dépouille de Turenne et le cœur de la Tour d'Auvergne ; le Dôme lui accueille principalement le tombeau de Napoléon Ier, les sépultures de ses frères Joseph et Jérôme Bonaparte, de son fils, le roi de Rome, des généraux (Bertrand et Duroc) et des maréchaux (Foch et Lyautey).\n    "}, "images_supplementaires": [], "ID": "m23"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Le BAL", "location": "6 impasse de la Défense, Paris, 75018", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/le-bal-terrasse-extérieure-|-630x405-|-©-guillaume-belveze/13224141-1-fre-FR/Le-BAL-Terrasse-extérieure-|-630x405-|-©-Guillaume-Belveze.jpg", "prix_horaires": {"null": "\n        Mercredi, jusqu'à 22h.\n    ", "Visite libre": "\n        Plein tarif : 6€ ; tarif réduit : 4€.\n    ", "Gratuit": "\n        Demandeurs d’emploi, bénéficiaires des minima sociaux, amis du BAL, journalistes, personnes handicapées et accompagnateur, élèves, enseignants ou intervenants de la Fabrique du Regard.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Cette ancienne salle de bal des années folles est aujourd’hui un lieu dédié \"à la représentation du réel par l’image\" : que sont les images, que disent-elles, comment les regarder ? Plate-forme d’exposition, de création et de débats, le Bal programme des artistes - photographes, vidéastes, cinéastes, etc. - soucieux des enjeux politiques et esthétiques de leurs travaux. Le lieu mène également des actions de sensibilisation auprès du jeune public. \n    "}, "images_supplementaires": [], "ID": "m24"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "MAC VAL - Musée d'Art contemporain du Val-de-Marne", "location": "Place de la Libération, Vitry-sur-Seine, 94400", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/mac-val-façade-et-entrée-|-630x405-|-©-luc-boegly/12738929-1-fre-FR/MAC-VAL-Façade-et-entrée-|-630x405-|-©-Luc-Boegly.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 5€ ; tarif réduit, 2€50 ; abonnement, 15€ ; carte Duo, 25€. \n    ", "Visite guidée": "\n        Visites avec conférenciers incluses dans le prix d’entrée proposées tous les mercredis à 15h, les samedis et dimanches à 16h.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée gratuite le premier dimanche de chaque mois ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Inauguré fin 2005 à Vitry-sur-Seine, le MAC/VAL est le musée d’art contemporain du Val-de-Marne.  À proximité immédiate de Paris, il est le premier musée consacré à la scène artistique en France depuis les années 1950. La collection permanente, riche de 2 000 œuvres, présente des artistes incontournables (Christian Boltanski, Annette Messager…) et émergents. Trois à quatre expositions sont organisées annuellement. Une visite au centre de documentation. Le beau bâtiment blanc et transparent est entouré d’un grand jardin public, agrémenté de sculptures de la collection du musée. L’agréable restaurant \"À la folie\" accueille le visiteur pour une étape gourmande.\n     \n        Ouvert tous les jours sauf le lundi : du mardi au vendredi de 9 h à 18 h - le week-end de 9 h à 19 h\n    "}, "images_supplementaires": [], "ID": "m25"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Le Cube - Centre de création numérique", "location": "20 cours Saint-Vincent, Issy-les-Moulineaux, 92130", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/le-cube-atelier-dirti-for-ipad-1-|-630x405-|-©-olivia-lacoste-le-cube/12025921-5-fre-FR/Le-Cube-Atelier-Dirti-for-iPad-1-|-630x405-|-©-Olivia-Lacoste-Le-Cube.jpg", "prix_horaires": {"null": "\n        Jeudi jusqu'à 21 heures.\n    ", "Visite libre": "\n        Tarifs du Pass Cube : de 15€ à 40€ (voir conditions sur le site Internet).\n    "}, "infos_utiles": {"Descriptif": "\n        Situé sur la commune d'Issy-les-Moulineaux, à deux pas de la capitale, le Cube - Centre de création numérique se donne pour missions de former les publics aux pratiques numériques, de soutenir la production à la recherche et de présenter au plus grand nombre l'art numérique sous toutes ses formes. Pour mener à bien ces missions, le Cube dispense plus de 5 000 heures de pratique par an, met à disposition un espace de coworking, et programme plus de 2 000 événements annuels. Il propose également des résidences de création et soutient de jeunes artistes à travers la remise annuelle du Prix Cube. \n    "}, "images_supplementaires": [], "ID": "m26"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Centre historique des Archives Nationales - Musée des Archives Nationales", "location": "Hôtels de Soubise et de Rohan - 60 rue des Francs Bourgeois, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/jardins-des-archives-nationales-paris-630x405-c-otcp-amelie-dupont-180-02/2889961-1-fre-FR/Jardins-des-Archives-Nationales-Paris-630x405-C-OTCP-Amelie-Dupont-180-02.jpg", "prix_horaires": {"null": "\n        Lundi-vendredi (sauf mardi), 10h-17h30 ; samedi-dimanche : 14h-17h30.\n    ", "Visite libre": "\n        Plein tarif : 3 €, tarif réduit : 2€ (hors exposition temporaire). Plein tarif : 6 €, tarif réduit : 4 € (période d'exposition temporaire).\n    ", "Visite guidée": "\n        Visites des grands dépôts : 8€ par personne, le 1er samedi du mois de 14h30 à 16h, sur réservation au +33 (0) 1 40 27 60 29 ou stephanie.colliard@culture.gouv.fr", "Visite de groupe": null, "Gratuit": "\n        Entrée libre pour tous les 1ers dimanche de chaque mois. Voir les autres conditions sur le site Internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Les hôtels de Soubise et de Rohan sont parmi les plus beaux hôtels du Marais, salons décorés par Germain Boffrand avec des peintures de Boucher, Van Loo, Trémolières... Le musée des Archives Nationales présente, de manière permanente, des documents remarquables des Archives nationales, ainsi que des expositions en alternance. Tout au long de l'année, les Archives nationales proposent une programmation événementielle riche en participant aux nombreuses actions du ministère de la Culture et de la Communication, mais également à celles de la Ville de Paris et du territoire de Plaine Commune : Journées européennes du patrimoine, Nuit européenne des musées, Nuit blanche, Fête de la musique, Patrimoine caché, Festival Nomades, Festival Métis... Des concerts organisés par le musée lui-même sont aussi programmées : les concerts Jeunes talents, le Concert des amateurs, les midis baroques et le Piano du prince.\n     \n        Le public, qu'il soit chercheur, promeneur ou simple passant, découvre la beauté paysagère et architecturale de ce site patrimonial unique. Automne-hiver : tous les jours de 8 h à 17 h, du dernier dimanche du mois d'octobre au dernier dimanche du mois de mars. Printemps-été : de 8 h à 19 h, du dernier dimanche du mois de mars au dernier dimanche du mois d'octobre. Entrée libre et gratuite. \n    "}, "images_supplementaires": [], "ID": "m27"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Musée de la Sculpture en plein air", "location": "Quai Saint Bernard - Square Tino Rossi, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-la-sculpture-en-plein-air-sculpture-1-|-630x405-|-©-b.-pierre-bourru/13155621-1-fre-FR/Musée-de-la-Sculpture-en-plein-air-Sculpture-1-|-630x405-|-©-B.-Pierre-Bourru.jpg", "prix_horaires": {"Visite libre": null, "Gratuit": null, "null": null}, "infos_utiles": {"Descriptif": "\n        Situé sur le quai Saint-Bernard, entre le pont de Sully et le pont d’Austerlitz,  le musée de la sculpture en plein air est l’occasion d’une promenade le long de la seine. C’est en 1980 que le square Tino-Rossi se dédie à la sculpture. Les œuvres d'art ne sont pas délimitées par des barrières, il est donc possible de les approcher et de les étudier sous tous les angles ! Des sculptures de grands noms sont présentes : César, Brancusi, Nicolas Schöffer, Gilioli...\n    "}, "images_supplementaires": [], "ID": "m28"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Pavillon de l'Arsenal", "location": "21 boulevard Morland, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/pavillon-de-l-arsenal-630x405-c-dr/20076-1-fre-FR/Pavillon-de-l-Arsenal-630x405-C-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Accès libre et gratuit", "Gratuit": null}, "infos_utiles": {"Descriptif": "\n        Centre d'Information, de documentation et d'exposition d'urbanisme et d'architecture de la Ville de Paris. Le Pavillon de l'Arsenal permet de comprendre l'évolution de Paris, l'influence de son histoire sur l'urbanisme. Sur trois étages : collection permanente et grande maquette, galeries d'actualité, expositions temporaires, photothèque, conférences et colloques.\n    "}, "images_supplementaires": [], "ID": "m29"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Palais de Tokyo", "location": "13 avenue du Président Wilson, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_230/palais-de-tokyo-exterieur-jour-2-|-630x405-|-©-11h45-florent-michel/10982671-1-fre-FR/Palais-de-Tokyo-exterieur-jour-2-|-630x405-|-©-11h45-Florent-Michel.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 12€ ; TR, 9€ (- 26 ans, enseignants, étudiants, séniors). Réservation par mail à : reservation@palaisdetokyo.com.\n    ", "Visite guidée": "\n        Visite éclair (30 minutes) : gratuite et sur présentation du billet d'entrée. Visite \"Lasco Project\" : gratuite et sur présentation du billet d'entrée. Grande visite : supplément de 2€. Visite thématique : supplément de 2€. \n    ", "Visite de groupe": null, "Gratuit": "\n        demandeurs d'emploi, bénéficiaires des minimas sociaux, Ministère de la Culture et de la Communication, ICOM, IKT, journalistes, bénéficiaires du minimum vieillesse, personnes en situation de handicap & accompagnateur (sur présentation de justificatifs datant de moins de trois mois).\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Palais de Tokyo occupe un bâtiment monumental construit en 1937 à l’occasion de l’Exposition internationale \"Arts et Techniques dans la Vie Moderne\". Il est situé dans le 16e arrondissement, à deux pas du Trocadéro et de la tour Eiffel. L’aile ouest du palais abrite l’un des plus grands centres européens de création et d’art contemporain. Designé par les architectes Anne Lacaton et Jean-Philippe Vasall, le site propose au public des expositions, des rencontres, des projections, des concerts et des performances, dans un espace de 22 000m² répartis sur quatre étages. Des animations et des ateliers pour enfants sont également disponibles. Les équipements sont nombreux : deux restaurants, deux jardins et une librairie. L’aile est du Palais de Tokyo est occupée par le musée d’art moderne de la Ville de Paris. \n     \n        Sur la tour Eiffel.\n     \n        Le Jardin aux Habitants, de Robert Milin, est situé rue de la Manutention.\n    "}, "images_supplementaires": [], "ID": "m30"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Musée des graffitis", "location": "295 rue de Belleville, Paris, 75019", "image": "http://www.allcityblog.fr/wp-content/uploads/2010/01/paris-dessous-choc-511.jpg", "prix_horaires": {"Visite libre": null, "Gratuit": null, "null": "\n        Le jardin partagé lilolila est ouvert par les jardiniers. Il est également ouvert lors des événements annoncés sur le site internet. Le jardin peut être ouvert sur rendez-vous pour des groupes de 5 personnes minimum. Novembre à mars : dimanche, vers 11h30. Avril à octobre : dimanche, vers 11h30 ; mercredi, vers 17h.\n    "}, "infos_utiles": {"Descriptif": "\n        Ouvert depuis le 26 mai 2009, le musée des graffitis invite des graffeurs à exercer leur talent sur des panneaux changés tous les 15 jours. Les meilleurs sont conservés pour constituer une collection. Ce projet muséal est l'idée originale de l'association de quartier, Lilolila, 295, rue de Belleville, qui cultive un jardin partagé dans le 19e arrondissement depuis 2004. \n     \n        Dans un jardin partagé\n    "}, "images_supplementaires": [], "ID": "m31"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Mémorial de la Shoah, Paris", "location": "17 rue Geoffroy-l'Asnier, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/mémorial-de-la-shoah-paris-salle-|-630x405-|-©-vincent-pfrunner/11548051-1-fre-FR/Mémorial-de-la-Shoah-Paris-Salle-|-630x405-|-©-Vincent-Pfrunner.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Musée, exposition permanente et expositions temporaires : entrée libre pour tous. Auditorium 5€ (TR 3€) . Ateliers pour enfants 6€.\n    ", "Visite guidée": "\n        Dimanche à 15h. Visite guidée gratuite tous les dimanches à 15h, en anglais le 2e dimanche de chaque mois.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre pour le musée, la crypte, le centre de documentation et le centre d’enseignement multimédia, la salle de lecture.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Mémorial a ouvert ses portes 60 ans après la libération du camp d’Auschwitz, sur le site du Mémorial du Martyr Juif Inconnu. Ce lieu de mémoire retrace l’histoire des Juifs de France. Moment poignant de la visite : le Mur des noms, sur lequel sont gravés les noms de 76 000 déportés de France.\n    "}, "images_supplementaires": [], "ID": "m32"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée de la Gendarmerie nationale", "location": "1-3 rue Émile Leclerc, Melun, 77000", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-la-gendarmerie-nationale-générique-|-630x405-|-©-otcp-dr/12103682-1-fre-FR/Musée-de-la-Gendarmerie-Nationale-Générique-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 7€ ; tarif réduit : 5€\n    ", "Gratuit": "\n        Voir conditions sur le site Internet\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Musée de la gendarmerie nationale, créé en 1946, présente son patrimoine au grand public. Grâce à une étroite collaboration entre la gendarmerie nationale et la Communauté d'agglomération Melun - Val-de-Seine (CAMVS), le projet de création d'un nouveau musée prend forme en 2005. Ainsi, sur près de 1 200m² d'exposition permanente et 200m² d'exposition temporaire, le musée dévoile une collection riche et variée (uniformes, coiffures, figurines, armes, insignes, beaux arts, cuivreries, arts populaires, photographies, documents). Le parcours est articulé de façon chronologique, autour d'une immense vitrine suspendue, transperçant le bâtiment sur 18 mètres de long et 8,5 mètres de haut. Le visiteur découvre l'histoire de la gendarmerie nationale, en parallèle de l'histoire de France, mais également son actualité et sa modernité.\n    "}, "images_supplementaires": [], "ID": "m33"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Maison Triolet - Aragon", "location": "Moulin de Villeneuve, Saint-Arnoult-en-Yvelines, 78730", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/maison-triolet-aragon-moulin-de-villeneuve-630x405-c-colombe-clier-mcc/17467400-1-fre-FR/Maison-Triolet-Aragon-Moulin-de-Villeneuve-630x405-C-Colombe-Clier-MCC.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Visite seule du parc et des expositions : 5€\n    ", "Visite guidée": "\n        Visite commentée de la Maison, visite du parc et des expositions : Plein tarif : 9€ ; tarif réduit : 7€.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        C’est au cœur d’un parc de six hectares que reposent Elsa Triolet et Aragon. Aragon a légué sa maison à la France avec la volonté qu’elle devienne \"un lieu de recherche et de création\".\n    "}, "images_supplementaires": [], "ID": "m34"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée d'Archéologie nationale - Domaine national de Saint-Germain-en-Laye", "location": "Château - Place Charles de Gaulle, Saint-Germain-en-Laye, 78100", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-d'archéologie-nationale-saint-germain-en-laye-extérieur-|-630x405-|-©-chantal-joly-dulos-man/15101247-1-fre-FR/Musée-d'Archéologie-nationale-Saint-Germain-en-Laye-Extérieur-|-630x405-|-©-Chantal-Joly-Dulos-MAN.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes + exposition : 9€ ; tarif réduit, 7€50. Exposition seule : 4€50.\n    ", "Visite guidée": "\n        Visites guidées pour le public individuel : 3€50 à 8€50.\n    ", "Visite de groupe": null, "Gratuit": "\n        Le 1er dimanche du mois pour tous ; pour les - 26 ans ressortissants de l'Union européenne... voir les conditions de gratuité sur le site internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Abrité dans un château royal et dans la chapelle de Saint Louis datant du XIIIe siècle, le musée présente des collections d'archéologie témoignant de la vie des hommes sur plus d'un million d'années. Musée phare d'archéologie avec la collection d'art préhistorique la plus riche au monde, il retrace les savoir-faire, les croyances et les réalisations de l'homme des origines jusqu'au haut Moyen Age. Des milliers d'objets y sont exposés, des œuvres d'art les plus réputées aux plus humbles objets de la vie quotidienne.\n     \n        Terrasse Le Nôtre.\n    "}, "images_supplementaires": [], "ID": "m35"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée d’Ennery", "location": "59 avenue Foch, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musee-d-ennery-facade-sur-jardin-630x405-c-christian-moutarde-mnaag-dr/17483570-1-fre-FR/Musee-d-Ennery-Facade-sur-jardin-630x405-C-Christian-Moutarde-MNAAG-DR.jpg", "prix_horaires": {"Visite guidée": "\n        Visites commentées avec conférencier gratuites tous les samedis à 11h30. La réservation est obligatoire : resa@guimet.fr\n    ", "Visite de groupe": null, "Gratuit": null, "null": "\n        Samedi, 11h30.\n    "}, "infos_utiles": {"Descriptif": "\n        C'est Clémence d'Ennery, épouse du journaliste Adolphe d'Ennery, qui a légué à l'état en 1894, sa collection d'art d'Extrême-Orient, qualifiée à l'époque de \"ménagerie de la fantaisie\". Le fonds de ce musée est constitué d'un ensemble remarquable de 7 000 d'objets illustrant la vie quotidienne, les croyances de la Chine et du Japon, du XVIe au XIXe siècle. Dans ce somptueux hôtel particulier du Second Empire, les objets sont exposés dans des vitrines en marqueterie aux parois incrustées de nacre, d'inspiration asiatique. Au-delà des collections présentées, la visite vaut pour le cadre de cette \"maison-musée\".\n    "}, "images_supplementaires": [], "ID": "m36"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée Clemenceau", "location": "8 rue Benjamin Franklin, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-clemenceau-salle-à-manger-|-630x405-|-©-musée-clemenceau/13136989-2-fre-FR/Musée-Clemenceau-Salle-à-Manger-|-630x405-|-©-Musée-Clemenceau.jpg", "prix_horaires": {"null": "\n        Mardi-samedi, 14h-17h30.\n    ", "Visite libre": "\n        Plein tarif, 6€ ; tarif réduit, 3€ (12-25 ans).\n    ", "Visite guidée": "\n        Visites commentées un samedi par mois à 15h (consulter le site internet pour connaître les dates).\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        George Clemenceau s’installa en 1896 dans cet appartement de quatre pièces s’ouvrant sur un jardin privé, avec vue sur la tour Eiffel. Il continua d’y habiter pendant les périodes où il entra au gouvernement, président du Conseil, ministre de l’Intérieur (1906-1909) puis ministre de la Guerre (1917-1920). Il y décède le 24 novembre 1929. Le lieu est resté inchangé depuis, grâce à la volonté conjointe d’un mécène américain et de proches de celui que l’on surnommait \"Le Tigre\". En 2015, le vestibule et le cabinet de travail ont bénéficié d’une restauration à l’identique, sous le contrôle des Monuments Historiques. En 2017, à l’occasion des célébrations du centenaire de son arrivée au pouvoir pendant les heures les plus sombres de la Première Guerre mondiale, la muséographie et la scénographie de la galerie du premier étage ont été entièrement renouvelées. Enfin, l’appartement s’ouvre sur un jardin fleuri où le Tigre aimait à s'y promener avec ses visiteurs, élevait des poules et jardinait, échangeant plantes et conseils botaniques avec son ami Monet.\n    "}, "images_supplementaires": [], "ID": "m37"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée d'art et d'histoire du Judaïsme", "location": "Hôtel de Saint-Aignan - 71 rue du Temple, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-d-art-et-d-histoire-du-judaisme-630x405-c-otcp-marc-bertrand-i-161-30/26861-2-fre-FR/Musee-d-art-et-d-histoire-du-Judaisme-630x405-C-OTCP-Marc-Bertrand-I-161-30.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif collection permanente : 9€ (TR : 6€). Plein tarif collection permanente et exposition temporaire : 10€ (TR : 7€/5€). Plein tarif exposition temporaire (variable) : 8€ (TR : 5€). \n    ", "Visite guidée": "\n        Visites guidées, promenades hors les murs : plein tarif : 12€ / tarif réduit : 9€ (le tarif inclut le droit d’entrée).\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les visiteurs en situation de handicap et leur accompagnateur, demandeurs d’emploi et bénéficiaires des minima sociaux, adhérents carte Aleph, mutilés de guerre et leur accompagnateur, ICOM, conservateurs, étudiants en art, histoire, science des religions, artistes plasticiens, conférenciers, guides, journalistes, sénateurs, députés, conseil de Paris.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé dans le quartier historique du Marais, dans l’un des plus beaux hôtels particuliers de Paris, le Musée d’art et d’histoire du Judaïsme retrace l’évolution des communautés juives à travers leur patrimoine culturel et leurs traditions. Il accorde une place privilégiée à l’histoire des juifs en France, tout en évoquant les communautés d’Europe et d’Afrique du Nord, qui ont contribué à former la physionomie du judaïsme français actuel. Outre des objets d’art cultuel, des textiles et des manuscrits, le musée présente des documents uniques sur les courants intellectuels, l’art et l’histoire - dont des archives de l’affaire Dreyfus. Chagall, Modigliani, Soutine, Kikoïne illustrent, parmi d’autres artistes, la présence juive dans l’art du XXe siècle. Centre de documentation en accès libre (bibliothèque, photothèque, vidéothèque) ; auditorium de 198 places. Livret famille \"Découvrir le MAHJ en famille\". Adultes et enfants à partir de 7 ans. S’informer, jouer, échanger en famille ! Ce livret fait découvrir un musée vivant, qui s’adresse à tous.\n    "}, "images_supplementaires": [], "ID": "m38"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée de Cluny - Le monde médiéval", "location": "6 place Paul Painlevé, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-national-du-moyen-age-cour-exterieure-630x405-c-otcp-marc-bertrand-i-159-38/25845-1-fre-FR/Musee-national-du-Moyen-Age-cour-exterieure-630x405-C-OTCP-Marc-Bertrand-I-159-38.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée hors expositions : 8€ (TR : 6€). Entrée en période d'exposition : 9€ (TR : 7€). \n    ", "Visite guidée": "\n        Un programme riche de visites thématiques pour individuels (adultes, enfants et visiteurs handicapés) est disponible. Consulter le site Internet.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Fermeture totale du musée du 1er mars à mi-juillet 2018.\n     \n        La visite commence dès le boulevard Saint-Michel où, avant même d’entrer dans le musée, on admire les vestiges de thermes gallo-romains. Un bond de quatorze siècles nous entraîne ensuite dans la superbe cour de l’hôtel de Cluny, édifié à la fin du XVe siècle. Les collections du musée couvrent les arts de l’Antiquité à la Renaissance. Elles comptent de véritables chefs-d’oeuvre, dont le Pilier des Nautes (Ier siècle) et les six tapisseries qui composent l’ensemble mystérieux de La Dame à la Licorne (XVe siècle).\n     \n        Le jardin est fermé jusqu'à nouvel ordre. \n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m39"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Maison européenne de la photographie", "location": "5-7 rue de Fourcy, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/maison-europeenne-de-la-photographie-630x405-c-otcp-amelie-dupont-i-121-43/25565-1-fre-FR/Maison-europeenne-de-la-photographie-630x405-C-OTCP-Amelie-Dupont-I-121-43.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 9€ (TR, 5€). \n    ", "Visite guidée": "\n        La visite \"Les Coulisses de la MEP\" est programmée 3 mercredis par an - 10 personnes maximum - durée : 2 heures - Plein tarif : 12€ (TR : 8€) - Informations et réservations au +33 (0) 1 44 78 75 23 - reservation@mep-fr.org\n    ", "Visite de groupe": null, "Gratuit": "\n        Personnes handicapées, titulaires de la carte de presse. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le majestueux hôtel Hénault de Cantobre (XVIIIe siècle) présente régulièrement des expositions sur des thèmes, mouvements, et grands artistes de l'histoire de la photographie. Ces expositions à caractère scientifique concernent la deuxième moitié du XXe siècle et tous les pays du monde. La Maison européenne de la photographie offre une visite-conférence programmée trois mercredis par an.\n    "}, "images_supplementaires": [], "ID": "m40"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Mémorial de la Shoah, Drancy", "location": "110-112 avenue Jean Jaurès, Drancy, 93700", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/mémorial-de-la-shoah,-drancy-vue-extérieure-|-630x405-|-©-vincent-pfrunner/11549021-1-fre-FR/Mémorial-de-la-Shoah,-Drancy-Vue-extérieure-|-630x405-|-©-Vincent-Pfrunner.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée libre pour tous.\n    ", "Visite guidée": "\n        Tous les dimanche à 15h, dans la limite des places disponibles. Gratuit.\n    ", "Gratuit": null}, "infos_utiles": {"Descriptif": "\n        Complémentaire du Mémorial de la Shoah de Paris, le Mémorial de la Shoah de Drancy est un lieu de médiation entre le site de l’ancien camp d’internement et le public, un lieu d’histoire et de transmission. Il permet au public scolaire comme au grand public de mieux connaître l’histoire de la cité de la Muette et notamment le rôle central du camp de Drancy dans l’exclusion des Juifs de France pendant la Seconde Guerre mondiale et dans la mise en œuvre de la \"Solution finale\" par les nazis en France, avec la complicité du gouvernement de Vichy.\n    "}, "images_supplementaires": [], "ID": "m41"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée de la Légion d’honneur et des ordres de Chevalerie", "location": "2 rue de la Légion d'honneur, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musee-de-la-legion-d-honneur-et-des-ordres-de-chevalerie-facade-630x405-c-chrystele-lacene/17467276-1-fre-FR/Musee-de-la-Legion-d-honneur-et-des-ordres-de-chevalerie-Facade-630x405-C-Chrystele-Lacene.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée libre pour tous.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre pour tous.\n    "}, "infos_utiles": {"Descriptif": "\n        Musée d'histoire des décorations et des ordres de chevalerie français depuis Louis XI installé dans l'hôtel de Salm (1782). Une section particulière est consacrée aux ordres étrangers. Nombreux souvenirs napoléoniens.\n    "}, "images_supplementaires": [], "ID": "m42"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée de l’Ordre de la Libération - Hôtel national des Invalides", "location": "129 rue de Grenelle, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/52.-paris-en-image/hôtel-des-invalides-|-850x540-|-©-otcp-angélique-clément-|-110-31/10092334-1-fre-FR/Hôtel-des-Invalides-|-850x540-|-©-OTCP-Angélique-Clément-|-110-31.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet unique valable pour : musée de l'Armée, tombeau de Napoléon, Historial Charles de Gaulle, musée de l'Ordre de la Libération, musée des plans-reliefs. Plein tarif, 12€ ; TR, 10€.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Trois galeries et six salles consacrées aux Compagnons de la Libération à travers l'épopée de la France libre et de la Résistance, manuscrits du Général de Gaulle, l'univers tragique des camps de concentration. Souvenirs authentiques des combattants, uniformes, armes, presse clandestine, postes émetteurs et reliques des camps.\n    "}, "images_supplementaires": [], "ID": "m43"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée Pasteur", "location": "25 rue du Docteur Roux, Paris, 75015", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-pasteur-bâtiment-historique-|-630x405-|-©-olivier-panier-des-touches-dolcevita/10942743-1-fre-FR/Musée-Pasteur-Bâtiment-historique-|-630x405-|-©-Olivier-Panier-des-Touches-Dolcevita.png", "prix_horaires": {"null": "\n        En raison de l'état d'urgence, les visites individuelles du musée Pasteur sont suspendues jusqu'à nouvel ordre. Les visites de groupes sont maintenues.\n    ", "Visite de groupe": null}, "infos_utiles": {"Actualités": "\n        En raison de l'état d'urgence, les visites individuelles du musée Pasteur sont suspendues jusqu'à nouvel ordre. Les visites de groupes sont maintenues.\n     \n        Fondé en 1936, ce musée - installé à l'Institut Pasteur - conserve le souvenir de la vie et de l’œuvre de Louis Pasteur, dans le vaste appartement qu'il occupa les sept dernières années de sa vie, de 1888 à 1895. Musée du souvenir, l'appartement est demeuré inchangé avec tous ses meubles, objets familiers, œuvres d'art, photographies etc... mais aussi musée d'atmosphère, typique de l'art décoratif de la fin du XIXe siècle. L’œuvre du savant est présentée dans la salle des souvenirs scientifiques où sont rassemblées environ 1 000 pièces. Cristaux, ballons contenant des milieux de culture originaux, microscopes, polarimètres, autoclaves... illustrent les travaux scientifiques de Pasteur (cristallographie, fermentations, maladies des vers à soie, vaccins animaux et prophylaxie de la rage). La chapelle funéraire où repose Pasteur, de style byzantin, est ornée de mosaïques polychromes évoquant ses découvertes. \n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m44"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée départemental Stéphane Mallarmé", "location": "4 promenade Stéphane Mallarmé, Vulaines-sur-Seine, 77870", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-départemental-stéphane-mallarmé-1-|-630x405-|-©-cliché-yvan-bourhis-cg77/10981686-1-fre-FR/Musée-départemental-Stéphane-Mallarmé-1-|-630x405-|-©-Cliché-Yvan-Bourhis-CG77.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 5€. Tarif réduit : 3€\n    ", "Gratuit": "\n        Bénéficiaires des minimas sociaux, demandeurs d’emploi, étudiants, victimes de guerre et leur accompagnateur, personnes handicapées et leur accompagnateur, bénéficiaires Culture du cœur.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Lieu de mémoire, le musée départemental Stéphane Mallarmé se situe dans l'ancienne maison de villégiature du poète, face à la Seine et à la forêt de Fontainebleau. A l’étage, l’appartement du poète est reconstitué à travers différents objets, pièces de mobilier, et œuvres de ses amis artistes parmi lesquels Édouard Manet et Paul Gauguin. Les expositions temporaires présentées au rez-de-chaussée complètent la visite. Des animations et des visites pour tous les publics sont également proposées.\n     \n        Le jardin, cher au poète et rénové par la paysagiste Florence Dollfus en 1992, contribue à l'agrément de ce lieu de mémoire. Une cinquantaine de variétés de fleurs (roses, tulipes, pivoines, iris, lilas, héliantis…) s’offrent au regard du visiteur. Le verger nous propose également une grande variété de fruits. Les herbes et plantes qui y sont cultivées autorisent de nouvelles sensations gustatives.\n    "}, "images_supplementaires": [], "ID": "m45"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Studio 13/16", "location": "Centre Pompidou - Place Georges Pompidou, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/studio-13-16-salle-1-|-630x405-|-©-otcp-dr/12024747-1-fre-FR/Studio-13-16-Salle-1-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": "\n        Mercredi, samedi et dimanche, 14h-18h. Tous les jours pendant les vacances scolaires. \n    ", "Visite libre": "\n        Gratuit pour tous et sans réservation.\n    ", "Gratuit": "\n        Gratuit pour tous et sans réservation.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Studio 13/16 est l’espace dédié aux adolescents de 13 à 16 ans à l’intérieur du Centre Pompidou. La programmation est centrée sur l’expérience à travers divers ateliers de musique, vidéo, arts graphiques et numériques entre autres. Certains ateliers sont animés par des professionnels.\n    "}, "images_supplementaires": [], "ID": "m46"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée de l’Homme - Museum national d'Histoire naturelle", "location": "Palais de Chaillot - 17 place du Trocadéro et du 11 Novembre, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-l’homme-vue-extérieure-|-630x405-|-©-patrick-tourneboeuf-oppic-tendance-floue/15253617-1-fre-FR/Musée-de-l’Homme-Vue-extérieure-|-630x405-|-©-Patrick-Tourneboeuf-OPPIC-Tendance-floue.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif \"Galerie de l'Homme\", 10€ ; tarif réduit, 7€. Plein tarif \"Galerie de l'Homme\" et exposition temporaire, 12€ ; tarif réduit, 9€.\n    "}, "infos_utiles": {"Descriptif": "\n        Situé dans l’aile Passy du palais de Chaillot, le musée porte un regard passionnant et éclairé sur nous-mêmes, notre histoire et notre avenir. Les 2 500 m² de la spectaculaire Galerie de l’Homme, cœur du musée, mettent en valeur les collections permanentes – parmi les plus riches au monde en matière d’anthropologie et de paléontologie. On ne quitte pas les lieux sans admirer la verrière de Davioud, vestige de l’ancien palais de 1878 !\n    "}, "images_supplementaires": [], "ID": "m47"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée Pierre Cardin Passé-Présent-Futur", "location": "5 rue Saint-Merri, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-pierre-cardin-passé-présent-futur-détail-|-630x405-|-©-otcp-dr/12301962-1-fre-FR/Musée-Pierre-Cardin-Passé-Présent-Futur-Détail-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"Visite libre": "\n        25€/personne ; 20€/étudiant.\n    ", "Visite de groupe": null, "null": "\n        Mercredi-vendredi, 11h-18h ; samedi-dimanche, 13h-18h.\n    "}, "infos_utiles": {"Descriptif": "\n        Le musée Pierre Cardin a déménagé de la ville de Saint-Ouen en novembre 2014 pour s'installer au cœur de la capitale, à deux pas du centre Pompidou. Dans une ancienne fabrique de cravates du Marais, l'installation \"Passé-Présent-Futur\" retrace les 50 années de création de Pierre Cardin pour proposer aux visiteurs une plongée dans l'univers du couturier-star, à travers plus de 200 modèles. On découvre également une collection de meubles, de chapeaux, de chaussures et de bijoux...  sur 1 000m² et 3 niveaux !\n    "}, "images_supplementaires": [], "ID": "m48"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée en herbe", "location": "23 rue de L'Arbre-Sec, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-en-herbe-jeu-fenêtre-enfants-|-630x405-|-©-otcp-dr/12023034-1-fre-FR/Musée-en-herbe-Jeu-fenêtre-enfants-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Adultes : de 4€ à 14€ : enfants : de 6€ à 14€.\n    ", "Visite guidée": "\n        Réservation indispensable pour participer aux visites animées et aux ateliers, par téléphone au +33 (0) 1 40 67 97 66 ou par courriel resa.meh@gmail.com", "Gratuit": "\n        Enseignants, carte ICOM. \n    "}, "infos_utiles": {"Descriptif": "\n        Depuis 1975, le Musée en Herbe présente des expositions d’art pour les 3 à 103 ans. Des expositions prestigieuses et des parcours dont les visiteurs sont les héros permettent de capter la curiosité, la sensibilité et l’intérêt des petits comme des grands. Implanté au cœur de Paris dans le 1er arrondissement, il est un espace intergénérationnel de découvertes culturelles. Le Musée en herbe propose des visites animées, des événements et des ateliers adaptés à tous les âges ainsi qu’un espace réservé aux artistes contemporains. Afin de rendre l’art accessible à tous, le Musée en Herbe porte une attention toute particulière à l’accessibilité des personnes en situation de handicap.\n    "}, "images_supplementaires": [], "ID": "m49"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée des Plans-reliefs - Hôtel national des Invalides", "location": "129 rue de Grenelle, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-des-plans-reliefs-plan-de-bayonne-|-630x405-|-©-musée-des-plans-reliefs-g.froger/12039189-1-fre-FR/Musée-des-Plans-reliefs-Plan-de-Bayonne-|-630x405-|-©-Musée-des-Plans-reliefs-G.Froger.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet unique valable pour : musée de l'Armée, tombeau de Napoléon, Historial Charles de Gaulle, musée de l'Ordre de la Libération, musée des plans-reliefs. Plein tarif, 12€ ; TR, 10€.\n    ", "Visite guidée": "\n        Sur réservation par téléphone au +33 (0) 1 45 51 92 45 ou par courriel pedagogie.plans-reliefs@culture.gouv.fr\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires).", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Musée des plans-reliefs conserve et présente une collection unique au monde : des maquettes historiques de villes fortifiées et des campagnes environnantes, réalisées entre les règnes de Louis XIV et de Napoléon III, à la même échelle (1/600e) et avec les mêmes techniques. Les plans-reliefs ont surtout servi comme instruments de planification militaire et ont aussi constitué un attribut du prestige des chefs d’État. Aujourd’hui, ils sont une irremplaçable source documentaire sur les sites qu’ils représentent et un précieux outil pédagogique. A travers ces maquettes, le visiteur a comme une vue aérienne des villes, de leurs bâtiments, de leurs fortifications, et des paysages dans lesquels elles s’insèrent. Chefs d'œuvre de miniaturisation, les plans-reliefs permettent ainsi de découvrir  l'aspect du Mont-Saint-Michel à l'époque du Roi-Soleil ou le visage de Bayonne au début du XIXe siècle.\n     \n        Esplanade, jardin de l'Intendant\n    "}, "images_supplementaires": [], "ID": "m50"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée de l'Air et de l'Espace", "location": "Aéroport  de Paris - Le  Bourget - BP 173, Le Bourget Cedex, 93352", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-l'air-et-de-l'espace-hall-concorde-|-630x405-|-©-musée-de-l'air-et-de-l'espace-le-bourget-alexandre-fernandes/12024639-1-fre-FR/Musée-de-l'Air-et-de-l'Espace-Hall-Concorde-|-630x405-|-©-Musée-de-l'Air-et-de-l'Espace-Le-Bourget-Alexandre-Fernandes.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Exposition permanente : gratuit pour tous. Trois animations au choix sont proposées - Forfait Avions, Planétarium, Simulateurs (voir calendrier sur le site Internet) - pour lesquelles il existe trois PASS : 1 animation : plein tarif, 9€ (tarif réduit, 7€) ; 2 animations : plein tarif, 14€ (tarif réduit, 11€) ; 3 animations : plein tarif, 17€ (tarif réduit, 13€).\n    ", "Visite guidée": "\n        Thèmes variés. Consulter la page http://www.museeairespace.fr/a-voir-a-faire/animations/visites-guidees/ - 11€ à 14€ - Le tarif comprend 2 activités.\n    ", "Visite de groupe": null, "Gratuit": "\n        Expositions permanentes gratuites pour tous. Forfait Avions gratuit pour les porteurs de Paris Museum Pass. Consulter toutes les exonérations sur le site internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée de l’Air et de l’Espace est le plus ancien musée aéronautique existant. Initialement installé à Chalais-Meudon, il est aujourd’hui sur le site de l’Aéroport du Bourget. Le visiteur découvre plus de 150 avions originaux, de nombreux objets d’art sur le thème des ballons des XVIIIe et XIXe siècles. Des objets spatiaux, dont les maquettes grandeur nature des fusées Ariane 1 et 5, sont également exposés. Le musée est le seul à posséder deux avions Concorde. Le public apprécie la montée à bord d’un Boeing 747 pour une visite intégrale. Le planétarium permet d’en apprendre plus sur les planètes et le système solaire. Un musée unique et proposant de nombreuses activités à découvrir en famille.\n    "}, "images_supplementaires": [], "ID": "m51"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée de la magie - Musée des automates", "location": "11 rue Saint-Paul, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-la-magie-|-630x405-|-©-dr/10954189-1-fre-FR/Musée-de-la-Magie-|-630x405-|-©-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Musée de la magie : 10€/adulte, 8€/enfant (3-12 ans).\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Bienvenue dans l’antre de la magie ! Le visiteur pénètre dans l’univers de l’irréel. Le Musée de la magie (crée en 1993 par George Proust) est un lieu incroyable qui rassemble tout ce qui concerne l'art magique, la prestidigitation, l'illusionnisme du XVIIIe siècle à maintenant. Dans les sept salles du musée, le visiteur découvre une importante collection d’objets magiques : baguettes magiques, boites à secrets, chapeaux de magiciens… mais aussi des affiches, des gravures et des objets anciens témoins de l’histoire des magiciens. De nombreuses surprises attendent le visiteur tout au long du parcours, parmi lesquelles les spectacles permanents pour le plaisir des petits et grands. Un autre musée est à découvrir à la même adresse : le musée des Automates, où plus de 100 automates accueillent les curieux.\n    "}, "images_supplementaires": [], "ID": "m52"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée français de la carte à jouer et galerie d'histoire de la ville", "location": "16 rue Auguste Gervais, Issy-les-Moulineaux, 92130", "image": "https://media-cdn.tripadvisor.com/media/photo-s/0a/39/5e/e6/a-la-fois-ecrin-d-une.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 4€70 ; tarif réduit : 3€60. Tarifs spéciaux pour les habitants des communes suivantes : Boulogne-Billancourt, Chaville, Issy-les-Moulineaux, Meudon, Sèvres, Vanves, Ville d’Avray.\n    ", "Visite guidée": "\n        Visite guidée gratuite à 16h le 1er dimanche du mois.\n    ", "Gratuit": "\n        Entrée libre le 1er dimanche du mois. Voir toutes les exonérations sur le site internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Musée Français de la Carte à Jouer d'Issy-les-Moulineaux est unique en France. L'histoire du jeux de cartes est universelle et touche toutes les populations. La scénographie originale permet de suivre un parcours au rythme du temps (du XVe au XXe siècle), des cultures, (Occident Orient), des arts décoratifs, des techniques de fabrication, de l'univers des joueurs, des arts du spectacle, des créations artistiques. Bâtiment contemporain relié à un pavillon de l'ancienne propriété des princes de Conti.\n    "}, "images_supplementaires": [], "ID": "m53"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée Fragonard - École nationale vétérinaire d'Alfort", "location": "7 avenue du Général de Gaulle, Maisons-Alfort, 94700", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-fragonard-ecole-nationale-vétérinaire-d'alfort-1-|-630x405-|-©-otcp/10644389-9-fre-FR/Musée-Fragonard-Ecole-nationale-vétérinaire-d'Alfort-1-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"null": "\n        Mercredi, jeudi, samedi et dimanche, 14h-18h.\n    ", "Visite libre": "\n        Plein tarif, 8€ (incluant un audioguide en français ou anglais).\n    ", "Visite de groupe": null, "Gratuit": "\n        Membres de l'ICOM\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Un des plus vieux musées de France, fondé en 1766, héritier du cabinet des curiosités du XVIIIe siècle. Situé dans le parc historique de la prestigieuse École nationale vétérinaire d'Alfort, le musée présente une collection unique en son genre consacrée aux animaux domestiques, présentant squelettes, moulages et anomalies de la nature, ainsi que les célèbres \"Écorchés de Fragonard\".\n    "}, "images_supplementaires": [], "ID": "m54"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée Edith Piaf", "location": "5 rue Crespin du Gast, Paris, 75011", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-edith-piaf-tableaux-630x405-c-dr/138438-1-fre-FR/Musee-Edith-Piaf-tableaux-630x405-C-DR.jpg", "prix_horaires": {"null": "\n        Sur rendez-vous uniquement. Lundi-mercredi, 13h-18h ; jeudi, 10h-12h.\n    ", "Gratuit": "\n        Gratuité appliquée à tous les visiteurs."}, "infos_utiles": {"Descriptif": "\n        Le musée-appartement privé Edith Piaf propose d’entrer dans l’univers de l’interprète de « La vie en rose » et de « Milord ». La célèbre chanteuse a vécu dans ce petit appartement du quartier de Ménilmontant au début de sa carrière. De nombreux objets personnels de l’artiste, une collection de faïences ainsi que sa fameuse robe noire, indissociable de celle qui était surnommée « La Môme », peuvent y être admirés. Une partie boutique propose livres et supports audio pour faire perdurer l’esprit du lieu et de l’artiste.\n    "}, "images_supplementaires": [], "ID": "m55"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée des moulages de l'hôpital Saint-Louis", "location": "1 avenue de Vellefaux - Porte 14 - Secteur gris, Paris, 75010", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-moulages-hopital-saint-louis-salle-presentation-630x405-c-dr/71967-1-fre-FR/Musee-moulages-hopital-saint-louis-salle-presentation-630x405-C-DR.jpg", "prix_horaires": {"null": "\n        Visites uniquement sur rendez-vous, du lundi au vendredi de 9h à 16h30 et à l'occasion des Journées du Patrimoine. Réservé aux visiteurs de plus de 12 ans.\n    ", "Visite libre": "\n        Plein tarif : 6€ pour une visite libre. Tarif étudiant : 3€.\n    ", "Visite guidée": "\n        Plein tarif : 7,50 € pour une visite guidée.\n    ", "Visite de groupe": null, "Gratuit": "\n        Personnel de l’AP-HP sur présentation de la carte professionnelle.\n    "}, "infos_utiles": {"Descriptif": "\n        Cette collection, unique au monde, de cires médicales - près de 5 000 moulages - témoigne d’une forme d’apprentissage de la médecine et apporte une contribution importante à l’histoire de la dermatologie depuis le XIXe siècle.\n     \n        Les jardins de l'hôpital Saint-Louis sont considérés comme une place des Vosges miniature.\n    "}, "images_supplementaires": [], "ID": "m56"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Maillol", "location": "61 rue de Grenelle, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musee-maillol-salle-des-dernieres-peintures-|-630x405-|-©-sophie-lloyd/16928539-1-fre-FR/Musee-Maillol-Salle-des-dernieres-peintures-|-630x405-|-©-Sophie-Lloyd.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 13€ ; tarif réduit : 11€ (7 à 17 ans, carte d'invalidité, demandeurs d'emploi). \n    ", "Visite guidée": "\n        Uniquement pour les groupes sur réservation, billet d’entrée + guide conférencier en plus. \n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Musée Maillol présente la plus importante collection d’œuvres d’Aristide Maillol, artiste qui a réinventé en son temps la sculpture moderne. Le parcours de visite présente un panorama très large de sa création : ses sculptures, mais également ses peintures, dessins, terres cuites et tapisseries. Le Musée Maillol accueille également deux grandes expositions temporaires par an et fait la part belle aux différents courants artistiques allant du XXe siècle au XXIe siècle, et à toutes leurs formes d’expression. \n    "}, "images_supplementaires": [], "ID": "m57"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée des égouts de Paris", "location": "Pont de l'Alma - Face au 93 quai d'Orsay, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-des-egouts-de-paris-egout-factice-630x405-c-otcp-assainissement-ville-de-paris/141940-1-fre-FR/Musee-des-egouts-de-Paris-egout-factice-630x405-C-OTCP-Assainissement-Ville-de-Paris.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        4€40 ; TR 3€60 (groupe à partir de 10 personnes, cartes « famille nombreuse » ou « Paris-famille », étudiants, enfants de 6 à 16 ans, militaires en tenue, cartes améthyste et émeraude). \n    ", "Visite guidée": "\n        Réservation obligatoire au préalable.\n    ", "Visite de groupe": null, "Gratuit": "\n        Pour les agents de la Ville et du département de Paris, les chômeurs et bénéficiaires du RMI, les militaires en tenue du 1er au 20 juillet\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Cinq cent mètres dans les sous-sols de Paris permettant de suivre l'histoire des égouts, de Lutèce jusqu'à nos jours. Une manière insolite de découvrir Paris, un espace d'exposition présentant le cycle de l'eau à Paris et son histoire. Nombreuses maquettes et engins utlilisés hier comme aujourd'hui. \n    "}, "images_supplementaires": [], "ID": "m58"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Exploradôme", "location": "18 avenue Henri Barbusse, Vitry-sur-Seine, 94400", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/exploradome-entree-630x405-c-exploradome/17901962-1-fre-FR/Exploradome-Entree-630x405-C-Exploradome.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 6€ ; tarif réduit : 4€50 ; tarif famille : 19€ (4 personnes).", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        L’Exploradôme est un musée interactif de découverte des sciences, du multimédia et du développement durable. Après 10 ans de succès dans Paris, l’Exploradôme a souhaité s’implanter à Vitry-sur-Seine, au cœur d’un vaste territoire riche en laboratoires de recherche, dans un bel espace de 1 000 m² facilement accessible. Il propose des expositions interactives composées d’expériences scientifiques, un espace multimédia \"Cyberbase\" et des activités pédagogiques encadrées. Il s’adresse à tous les publics à partir de 4 ans: familles, enfants, adolescents, adultes, groupes scolaires et de centres de loisirs. L'espace d'exposition permanente de l'Exploradôme comprend une cinquantaine d'expériences scientifiques. Petits et grands sont invités à les expérimenter et les manipuler : déclencher une tornade, accrocher leur ombre au mur, faire rouler une roue carrée... Et bien sûr, il est interdit de ne pas toucher !\n    "}, "images_supplementaires": [], "ID": "m59"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Grand Palais", "location": "3 avenue du Général Eisenhower, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/le-grand-palais-630x405-c-otcp-david-lefranc-i-155-12/26729-1-fre-FR/Le-Grand-Palais-630x405-C-OTCP-David-Lefranc-I-155-12.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        En fonction de la programmation de la Nef et de celle des Galeries Nationales.\n    "}, "infos_utiles": {"Actualités": "\n        Un chantier de rénovation historique mené par l'architecte Umberto Napolitano permettra au Grand Palais de retrouver sa grandeur d'origine. Il fermera fin 2020 pour une réouverture prévue au printemps 2023.\n     \n        Le Grand Palais est l’un des monuments parisiens les plus emblématiques. Construit pour l’exposition universelle de 1900, il est reconnaissable à sa grande coupole en verre flanquée du drapeau français. Chef d’œuvre architectural alliant pierre, acier et verre, il est classé aux monuments historiques depuis novembre 2000. Il se compose de 3 grands sites : la Nef, les Galeries nationales et le palais de la Découverte. L’imposte Nef, longue de 240 mètres, accueille de grandes manifestations nationales et internationales dans des domaines très divers (équitation, art contemporain, fête foraine…). Les Galeries nationales organisent des expositions de grande envergure sur des artistes ayant marqué l’histoire de l’art (Picasso, Hopper, Renoir…). Le palais de la Découverte est un musée et centre culturel dédié aux sciences, où les enfants apprennent en s’amusant à travers les collections permanentes et les expositions temporaires. Un site 3 en 1 incontournable, à deux pas des Champs-Élysées.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m60"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée de Minéralogie", "location": "MINES ParisTech - 60 boulevard Saint-Michel, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-minéralogie-vue-de-la-salle-d'entrée-|-630x405-|-©-musée-de-minéralogie-mines-paristech/15356148-3-fre-FR/Musée-de-Minéralogie-Vue-de-la-salle-d'entrée-|-630x405-|-©-Musée-de-Minéralogie-MINES-ParisTech.jpg", "prix_horaires": {"null": "\n        Mardi-vendredi, 13h30-18h ; samedi, 10h-12h30 et 14h-17h. Fermé les jours fériés.\n    ", "Visite libre": "\n        Plein tarif : 6€ ; tarif réduit : 3€ (séniors, étudiant, demandeur d'emploi)\n    ", "Visite guidée": "\n        Sur rendez-vous.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée de minéralogie offre au visiteur un ensemble (architecture, mobilier, peintures) préservé datant du milieu du XIXe siècle. On peut découvrir plus de 4 000 échantillons de minéraux, de roches, de météorites mais aussi de pierres précieuses et fines, petite partie d'une collection de 100 000 pièces que les spécialistes classent comme l'une des premières mondiales. Héritière des cabinets de curiosités et de collections particulières du XVIIIe siècle, la collection s'est enrichie au cours du temps par des dons, des achats mais aussi par les fruits de campagnes de prospections et d'inventaires des ressources minérales sur le territoire français et dans le monde entier. Résultat de collectes étalées sur près de 250 ans, la collection du Musée de Minéralogie détient une valeur patrimoniale, historique et scientifique considérable. Le musée de minéralogie MINES ParisTech est une source d'émerveillement sur la beauté et la diversité du monde minéral mais également une occasion de réfléchir sur les implications industrielles, politiques, économiques et environnementales de l'exploitation des minéraux. Les collections incluent les Pierres taillées des Joyaux de la Couronne de France.\n     \n        La galerie principale donne sur les Serres du jardin du Luxembourg.\n    "}, "images_supplementaires": [], "ID": "m61"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Maison Auguste Comte", "location": "10 rue Monsieur le Prince, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/maison-d'auguste-comte-interieur-|-630x405-|-©-dr/10938378-1-fre-FR/Maison-d'Auguste-Comte-interieur-|-630x405-|-©-DR.jpg", "prix_horaires": {"null": "\n        Mardi, 18h-21h ; mercredi, 14h-17h.\n    ", "Visite libre": "\n        Tarif plein : 4€ Tarif réduit (étudiants) : 2€.\n    ", "Visite de groupe": null, "Gratuit": "\n        Minimas sociaux, demandeurs d'emploi.\n    "}, "infos_utiles": {"Descriptif": "\n        Dernier domicile du philosophe tel qu'il était à sa disparition en 1857. Auguste Comte, promoteur de la \"philosophie positive\" et fondateur du \"positivisme\", a construit une des grandes philosophies systématiques du XIXe siècle. La Maison d'Auguste Comte comprend le musée ainsi qu'un centre de recherche à vocation philosophique.\n    "}, "images_supplementaires": [], "ID": "m62"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Fondation Claude Monet - Giverny", "location": "84 rue Claude Monet, Giverny, 27620", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_230/giverny-maison-de-monet-|-630x405-|-©-dr/15849057-1-fre-FR/Giverny-Maison-de-Monet-|-630x405-|-©-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 9€50 ; tarif réduit : 5€50 (enfants et étudiants)\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Claude Monet a fait de Giverny sa demeure pendant plus de 40 ans, jusqu'à sa mort en 1926. La Fondation propose aux visiteurs une plongée dans la vie de l'artiste. On y découvre l'atelier des Nymphéas (dans lequel est installée la boutique), sa maison (appartements privés, salle à manger, cuisine, salon-atelier...), le Clos Normand, une extraordinaire collection d’estampes japonaises et le fameux jardin d'eau qui a inspiré à Claude Monet de nombreux chefs-d’œuvre, exposés dans les plus grands musées du monde.\n    "}, "images_supplementaires": [], "ID": "m63"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Le Centquatre", "location": "5 rue Curial, Paris, 75019", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/le-104-cent-quatre-musee-paris-1-630x405-c-r-eludut/5055856-1-fre-FR/Le-104-Cent-Quatre-Musee-Paris-1-630x405-C-R-Eludut.jpg", "prix_horaires": {"null": "\n        Mardi-vendredi, 12h-19h ; samedi-dimanche, 11h-19h.\n    ", "Visite libre": "\n        Les réservations s'effectuent  par téléphone au +33 (0) 1 53 35 50 00, par mail à billetterie@104.fr ou sur place. Il existe un PASS 104. Plus d'informations sur le site Internet.\n    ", "Visite guidée": "\n        Des visites guidées d'une heure sont organisées deux fois par mois (de 3€ à 8€).\n    ", "Visite de groupe": null, "Gratuit": "\n        Traversée du site gratuite.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Centquatre, établissement artistique de la Ville de Paris, est un lieu de création et de production unique au monde. Situé dans le 19e arrondissement sur le site des anciennes Pompes funèbres municipales, cet espace de 39 000m² compose un ensemble architectural inédit où l’art vient à la rencontre des publics. Dirigé par José manuel Gonçalves, cet établissement permet au public de développer un regard nouveau sur les arts d’aujourd’hui. Polyvalent, réactif, vivant, ouvert à tous, lieu de dialogues, de rencontres et de découvertes, alliant une architecture monumentale à des espaces intérieurs d’une grande modernité, le Centquatre représente une aventure culturelle innovante. Toutes les disciplines artistiques y trouveront leur place en permanence, sous forme de résidences d’artistes et de festivals. Le Centquatre accueille aussi des commerces, un café, un restaurant et des équipements publics de proximité pour les pratiques artistiques amateurs et pour la petite enfance. Les artistes proposent régulièrement des rencontres avec le public. Ce sont des moments privilégiés pour découvrir la démarche d’un artiste, qui peuvent prendre la forme de conférences, présentations de travaux, lectures, répétitions publiques, etc. Ces rendez-vous sont payants. Le Centquatre propose aussi des séances d'activités sportives et cours de danse (certaines disciplines sont gratuites). Un samedi par mois, le Centquatre se transforme pour accueillir le Bal Pop’ ou bal populaire. Lampions, guirlandes, buvette et bonne ambiance sont au programme ! De l’esprit guinguette (java, tango, valse musette) aux courants actuels, toute la musique rassemble les parisiens, petits et grands, pour boire un verre et faire la fête. Démocratie oblige, l’entrée au bal est gratuite! \n     \n        Lieu de repos, de passage, de méditation, le jardin du Centquatre chaque année investi par des paysagistes ou des plasticiens travaillant avec le végétal pour transformer l’aspect minéral du bâtiment. Au rythme des saisons et des floraisons, ces modifications participeront à la vie du Centquatre. Superficie : 460 m². \nSituées de part et d’autre des écuries, les cours anglaises accueillent l’installation du collectif Coloco. En collaboration avec des associations et des habitants du quartier, ces architectes et paysagistes ont imaginé un jardin évolutif et participatif. Ils récoltent une multitude de plantes cultivées par des jardins partenaires et les agencent dans un parcours renouvelé trois fois sur une période d’un an.  \nLes cours anglaises ne sont pas accessibles en permanence.\n    "}, "images_supplementaires": [], "ID": "m64"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée de Montmartre - Jardins Renoir", "location": "12 rue Cortot, Paris, 75018", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-de-montmartre-kiosque-|-630x405-|-©-jean-pierre-delagarde/11921567-4-fre-FR/Musée-de-Montmartre-Kiosque-|-630x405-|-©-Jean-Pierre-Delagarde.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 12€ (audioguide inclus).", "Visite guidée": "\n        15€/personne (samedi et dimanche 15h) pour les individuels", "Visite de groupe": null, "Gratuit": "\n        Gratuité pour les moins de 10 ans", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Les ateliers du 12-14, rue Cortot furent des lieux de rencontre et abritèrent de nombreux artistes dont Pierre-Auguste Renoir, les fauves Charles Camoin, Émile-Othon Friesz et Raoul Dufy, Émile Bernard, puis Suzanne Valadon, et Maurice Utrillo.  \nLe Musée de Montmartre a été créé en 1960 dans la bâtisse la plus ancienne de la Butte, construite au XVIIe siècle, et abrite une collection unique de peintures, affiches et dessins signés Toulouse-Lautrec, Modigliani, Kupka, Steinlen, Valadon, Utrillo.  \nLe parcours de visite revient sur l’histoire de la Butte, l’effervescence artistique de ses ateliers, et l’ambiance de ses célèbres cabarets. L’Hôtel Demarne, belle demeure de l’époque directoire, a été entièrement repensé pour accueillir des expositions temporaires ainsi que le Café Renoir. \nÀ deux pas de la place du Tertre, les trois Jardins Renoir entourent le Musée de Montmartre et dominent les vignes. Ils offrent une vue exceptionnelle sur la vigne du Clos Montmartre et, au-delà, sur la vaste plaine située au nord de Paris. \n        Les Jardins Renoir offrent une vue exceptionnelle sur les vignes du Clos Montmartre et, au-delà, la vaste plaine au nord de Paris. \n        À deux pas de la place du Tertre, les trois Jardins Renoir entourent le Musée de Montmartre et dominent les vignes. Ils ont été nommés en souvenir d’Auguste Renoir, le peintre impressionniste qui vécut sur place entre 1875 et 1877 et y peignit plusieurs chefs-d’œuvre, comme le Bal du moulin de la Galette, La Balançoire ou le Jardin de la rue Cortot.\n    "}, "images_supplementaires": [], "ID": "m65"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Cognacq-Jay - Le goût du XVIIIe", "location": "8 rue Elzévir, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-cognacq-jay-facade-exterieure-jardin-630x405-c-otcp-didier-messina/142009-1-fre-FR/Musee-Cognacq-Jay-facade-exterieure-jardin-630x405-C-OTCP-Didier-Messina.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes gratuites. Exposition temporaire : plein tarif, 8€ ; tarif réduit, 6€. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée Cognacq-Jay, au cœur du Marais, recrée l’atmosphère d’une demeure parisienne au Siècle des Lumières. Installé dans un bel hôtel particulier du XVIe siècle, entre cour et jardin, le musée abrite un exceptionnel ensemble d'œuvres d'art du XVIIIe siècle : peintures de Boucher, Chardin et Fragonard, dessins de Watteau, sculptures, meubles estampillés et objets précieux (bijoux, tabatières, porcelaines de Saxe...). Ernest Cognacq et son épouse Louise Jay, fondateurs du grand magasin La Samaritaine, ont légué les collections à la Ville de Paris en 1928.\n     \n        Accès au jardin de mai à septembre."}, "images_supplementaires": [], "ID": "m66"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Bourdelle", "location": "18 rue Antoine Bourdelle, Paris, 75015", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-bourdelle-630x405-c-otcp-marc-bertrand-i-161-27/25439-1-fre-FR/Musee-Bourdelle-630x405-C-OTCP-Marc-Bertrand-I-161-27.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes gratuites. Expositions temporaires : tarifs variables. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Visite guidée": "\n        Activités éducatives et culturelles : +33 (0) 1 49 54 73 91 / 92 - Tous les jours d'ouverture à 16 h 00, laurence.oudry@paris.fr.\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Dans le jardin et les ateliers où Antoine Bourdelle a vécu et travaillé, on peut aujourd'hui découvrir plus de cinq cents plâtres, marbres, bronzes... Pénétrez l'univers de celui qui fut le collaborateur de Rodin, le maître de Giacometti, de Germaine Richier et de Vieira da Silva. Le sculpteur fut l'auteur notamment du décor du théâtre des Champs-Elysées. L'extension contemporaine du musée par Christian de Portzamparc donne toute sa dimension à l'oeuvre d'Antoine Bourdelle. Jardin de sculptures. Salle de documentation, expositions temporaires.\n     \n        Jardin de sculptures."}, "images_supplementaires": [], "ID": "m67"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Maxim's", "location": "3 rue Royale, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-maxim-s-facade-nuit-630x405-c-dr/71993-2-fre-FR/Musee-Maxim-s-facade-nuit-630x405-C-DR.jpg", "prix_horaires": {"null": "\n        Visites guidées uniquement. Mardi et mercredi à 14h (en anglais) et 15h15 (en français).\n    ", "Visite libre": "\n        Visites guidées uniquement. Plein tarif, 25€ ; TR, 10€.\n    ", "Visite guidée": "\n        Visites guidées uniquement. Mardi et mercredi à 14h (en anglais) et 15h15 (en français). 25€ par personne. TR : 10€ (demandeurs d'emplois, bénéficiaires des minima sociaux, visiteurs handicapés et leur accompagnateur).\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Né de la passion du couturier Pierre Cardin pour la Belle Époque et l’Art nouveau, ce musée est situé au-dessus du restaurant Maxim’s, symbole des années 1900. Sur trois étages, il reconstitue l’appartement d’une courtisane qui recevait la jet-set de l’époque, au milieu de chefs-d’œuvre de Tiffany, Majorelle ou encore Massier. Une immersion dans le Paris glamour et… canaille !\n    "}, "images_supplementaires": [], "ID": "m68"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée du Luxembourg", "location": "19 rue de Vaugirard, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-du-luxembourg-façade-de-nuit-|-630x405-|-©-otcp-dr/10937489-1-fre-FR/musée-du-Luxembourg-façade-de-nuit-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Tarif en fonction de l'exposition. Plein Tarif : 12€ ou 13€ ; tarif réduit : 7€50 ou 9€ ; tarif \"Spécial Jeune\" de 16 à 25 ans : 7€50 ou 9€ du lundi au vendredi à partir de 16h, deux entrées pour le prix d'une. \n    ", "Visite guidée": "\n        Le musée vous propose des visites guidées (1h15) avec un conférencier du musée : Plein Tarif - Visite guidée + Droit d’entrée : 18,00 euros / Tarif Réduit - Visite guidée + Droit d’entrée : 14,50 euros.\n    ", "Gratuit": "\n        Pour les - de 16 ans et pour les bénéficiaires des minima sociaux, les handicapés  invalides (carte MDPH orange, mutilés de guerre).\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Musée du Luxembourg a été le premier musée français ouvert au public en 1750. Il présente désormais deux expositions par an, produites par la Rmn-Grand Palais. Les thèmes privilégiés de la programmation sont la Renaissance en Europe, les relations entre art et pouvoir ainsi que le rôle de Paris comme capitale des arts. A proximité du Palais et du Jardin du Luxembourg, le musée, propriété du Sénat, jouit d’un environnement exceptionnel au cœur du quartier latin. Ses espaces ont été entièrement repensés par l’architecte Shigeru Ban pour accueillir le restaurant/salon de thé Angelina ainsi que les ateliers pédagogiques du musée. \n     \n        Le musée est situé à proximité du Sénat et du jardin du Luxembourg. Il bénéficie par ailleurs d’une terrasse."}, "images_supplementaires": [], "ID": "m69"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Mona Bismarck American Center", "location": "34 avenue de New York, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/mona-bismarck-american-center-jardin-|-630x405-|-©-sophia-pagan/16154388-1-fre-FR/Mona-Bismarck-American-Center-Jardin-|-630x405-|-©-Sophia-Pagan.jpg", "prix_horaires": {"Visite libre": null, "null": "\n        Horaires en fonction de la programmation. Consulter le site internet.\n    "}, "infos_utiles": {"Descriptif": "\n        Situé sur les quais de Seine, face à la tour Eiffel, le Mona Bismarck American Center vous accueille au sein d'un élégant hôtel particulier du XVIe arrondissement. Construite à la fin du XIXe siècle, cette somptueuse maison de ville fut entièrement repensée pour Mona Bismarck à la fin des années 50 par l'illustre décorateur d'intérieur, Stéphane Boudin. De superbes salons où se mêlent boiseries provenant d'un ancien château et papiers peints chinois, confèrent à ce lieu un charme unique. Cette élégante demeure s'étend sur trois étages et bénéficie d'une spacieuse terrasse donnant sur un jardin. Le Mona Bismarck American Center s’affirme aujourd’hui comme l’adresse de référence, proposant une offre pleinement dédiée à la culture et la création artistique américaine. Le Centre s’attache à diffuser en Europe les débats qui animent la culture contemporaine aux Etats-Unis, en proposant un programme pluridisciplinaire d’expositions, de performances, d’interventions d’artistes, de colloques et de résidences.\n    "}, "images_supplementaires": [], "ID": "m70"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée de la Chasse et de la Nature", "location": "62 rue des Archives, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/node_230/musée-de-la-chasse-et-de-la-nature-|-630x405-|-©-musée-de-la-chasse-et-de-la-nature/10736306-1-fre-FR/Musée-de-la-Chasse-et-de-la-Nature-|-630x405-|-©-Musée-de-la-Chasse-et-de-la-Nature.jpg", "prix_horaires": {"null": "\n        Mercredi jusqu'à 21h30. \n    ", "Visite libre": "\n        Plein tarif, 8€ ; tarif réduit, 6€. \n    ", "Visite guidée": "\n        Visite-conférence, sur réservation, pour adulte : 10 €. \n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée gratuite pour tous les premiers dimanches du mois. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée de la Chasse et de la Nature est installé dans les hôtels particuliers de Guénégaud (XVIIe siècle) et de Mongelas (XVIIIe siècle), au cœur du quartier historique du Marais. C’est dans ce cadre prestigieux que le visiteur (amateur ou curieux) découvre des peintures (Desportes, Chardin, Oudry, Vernet), des armes de chasse, des animaux naturalisés provenant d'Afrique, d'Amérique et d'Asie ainsi que de nombreux objets d'art.\n     \n        Jardin à la française."}, "images_supplementaires": [], "ID": "m71"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "L’Adresse - Musée de La Poste", "location": "34 boulevard de Vaugirard, Paris, 75015", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/l-adresse-musee-de-la-poste-1-630x405-c-otcp-dr/5037500-1-fre-FR/L-adresse-Musee-de-La-Poste-1-630x405-C-OTCP-DR.jpg", "prix_horaires": {"null": "\n        Fermeture pour travaux de réaménagement et d'accessibilité. Le Musée de La Poste reste présent dans la programmation culturelle parisienne avec des expositions et des ateliers proposés dans divers lieux. Le programme est disponible sur le site Internet. Réouverture prévue en 2019.\n    "}, "infos_utiles": {"Actualités": "\n        Fermeture pour travaux de réaménagement et d'accessibilité. Le Musée de La Poste reste présent dans la programmation culturelle parisienne avec des expositions et des ateliers proposés dans divers lieux. Le programme est disponible sur le site Internet. Réouverture prévue en 2019.\n     \n        L’Adresse Musée de La Poste est installé depuis 1973 au cœur du quartier de Montparnasse. Il est centré sur l'écrit, l’histoire et la culture. Des bottes de sept lieues aux héros de l’Aéropostale, en passant par le panorama des 150 ans du timbre-poste en France, les collections de l’Adresse - Musée de La Poste racontent une histoire, non seulement celle d’une entreprise mais aussi celle de la France au quotidien. \nLe musée conserve et expose sur plus de 1 000 m2, le patrimoine historique, artistique, philatélique et scientifique constitué par des pièces de collections aussi diverses que les premières cartes des routes de poste, les uniformes de facteurs, les maquettes d’artistes, les timbres-poste, des objets populaires et enfin une grande collection de mail art et d’art postal. \nL’Adresse - Musée de La Poste permet aux visiteurs de découvrir 11 salles de collections permanentes sur l’histoire de la poste et 12 expositions temporaires historiques et artistiques par an.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m72"}, {"Categorie": "Les musées les plus visités", "What": "Top 20 des musées parisiens les plus fréquentés.", "name": "Musée de l'Orangerie", "location": "Jardin des Tuileries, côté Seine, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musee-de-l-orangerie-collection-cezanne-630x405-c-musee-orangerie-benedicte-oisel/18016058-1-fre-FR/Musee-de-l-Orangerie-Collection-Cezanne-630x405-C-Musee-Orangerie-Benedicte-OISEL.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 9€ ; TR, 6€50.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Dans deux salles aux dimensions impressionnantes, le musée de l’Orangerie abrite une série de grands formats des Nymphéas, chef-d’œuvre offert par Claude Monet lui-même à la France en 1922. Le sous-sol accueille la collection Jean Walter et Paul Guillaume, consacrée à de grands noms du XXe siècle : Renoir, Cézanne, Matisse, Picasso, Soutine…\n     \n        Jardins des Tuileries\n    "}, "images_supplementaires": [], "ID": "m73"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Palais Galliera - Musée de la Mode de la Ville de Paris", "location": "10 avenue Pierre Ier de Serbie, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/galliera-musee-de-la-mode-de-la-ville-de-paris-facade-c-otcp-capucine-requillart/142160-1-fre-FR/Galliera-Musee-de-la-mode-de-la-ville-de-Paris-facade-C-OTCP-Capucine-Requillart.jpg", "prix_horaires": {"Visite libre": "\n        Plein tarif, 10€ ; tarif réduit 9€. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null, "null": null}, "infos_utiles": {"Descriptif": "\n        Édifié au XIXe siècle, le palais Galliera abrite aujourd’hui le musée de la Mode de la Ville de Paris. Ses collections, plus de 100 000 pièces de vêtements et accessoires, sont parmi les plus riches au monde et reflètent les codes de l’habillement et des habitudes vestimentaires de la France du XVIIIe siècle à nos jours. Le musée Galliera vit au rythme d’expositions exclusivement temporaires, deux à trois par an. Le site dispose d’une bibliothèque et un centre de documentation, accessibles uniquement sur rendez-vous.\n     \n        Le square Galliera, situé derrière le musée, a été dessiné au XIXè siècle. Entrée sur l'avenue du Président Wilson, face au Palais de Tokyo.\n    "}, "images_supplementaires": [], "ID": "m74"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Zadkine", "location": "100 bis rue d'Assas, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-zadkine-facade-jardin-630x405-c-otcp-didier-messina/142232-1-fre-FR/Musee-Zadkine-facade-jardin-630x405-C-OTCP-Didier-Messina.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes gratuites. Expositions temporaires : plein tarif 8€ ; tarif réduit, 5€. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Visite guidée": "\n        Sur réservation auprès de l'action culturelle des musées Bourdelle et Zadkine - tél : +33 (0) 1 49 54 73 91 / 92 / 93 ou par mail : action-culturelle.bourdelle-zadkine@paris.fr\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        A proximité du jardin du Luxembourg, le musée Zadkine, niché dans la verdure de son jardin peuplé de sculptures, abrite la maison et les ateliers où Ossip Zadkine (1890-1967), sculpteur d'origine russe et figure majeure de l’École de Paris, vécut et travailla de 1928 à 1967. Le musée présente un parcours d’œuvres représentatif de la richesse et de l’évolution artistique du sculpteur. Du \"primitivisme\" des premières sculptures taillées avec sensibilité dans le bois ou la pierre, à la géométrie rigoureuse du cubisme, des lignes fluides d'un néoclassicisme revisité, au lyrisme des dernières années, l’œuvre de Zadkine témoigne d'une liberté et d'une vitalité inépuisables.\n    "}, "images_supplementaires": [], "ID": "m75"}, {"Categorie": "Les musées les plus visités", "What": "Top 20 des musées parisiens les plus fréquentés.", "name": "Musée Rodin Paris", "location": "77 rue de Varenne, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-rodin-parc-630x405-c-otcp-jacques-lebar-i-162-37/25445-1-fre-FR/Musee-Rodin-parc-630x405-C-OTCP-Jacques-Lebar-I-162-37.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 10€ (collections permanentes, jardin de sculptures et exposition temporaire) ; tarif réduit : 7€ (18 à 25 ans non-européens, pour le mercredi à partir de 15h) ; jardin de sculptures seul : 4€\n    ", "Visite guidée": "\n        Informations et réservations du lundi au vendredi tous les jours de 10h à 16h - par téléphone au +33 (0) 1 44 18 61 24\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit le 1er dimanche de chaque mois, du 1er octobre au 31 mars (collections permanentes et jardin de sculptures uniquement) \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Derrière une façade toute en sobriété se cache un bijou d’hôtel particulier du XVIIIe siècle, qui abrite les collections permanentes du musée Rodin. Outre les chefs-d’œuvre du sculpteur, sont exposées quelques oeuvres de sa maîtresse et égérie au destin tourmenté, Camille Claudel. En flânant dans le vaste jardin, le visiteur découvre d’autres créations majeures du maître : Le Penseur, Les Bourgeois de Calais ou encore Les Portes de l’Enfer.\n     \n        Sur le parc.\n     \n        Cet hôtel particulier du XVIIIe siècle est entouré d’un paisible et romantique écrin de verdure de 3 hectares. Ces jardins à la française ornés d’une myriade de plantes, arbres et arbustes, sont peuplés de sculptures d’Auguste Rodin.\n    "}, "images_supplementaires": [], "ID": "m76"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Fondation Henri Cartier-Bresson", "location": "2 impasse Lebouis, Paris, 75014", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/node_230/fondation-henri-cartier-bresson-façade-|-630x405-|-©-fondation-henri-cartier-bresson/10736469-1-fre-FR/Fondation-Henri-Cartier-Bresson-façade-|-630x405-|-©-Fondation-Henri-Cartier-Bresson.jpg", "prix_horaires": {"Visite libre": "\n        Plein tarif : 8€. Tarif réduit : 5€. ", "Visite guidée": "\n        Les derniers samedis de chaque mois à 11h30 ; gratuit sur présentation du billet d'entrée. Réservation obligatoire: anaelle.rod@henricartierbresson.org\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les handicapés, la presse, les Amis de la Fondation et en nocturne le mercredi (18h30-20h30). \n    ", "null": null}, "infos_utiles": {"Actualités": "\n        La Fondation Cartier-Bresson déménage dans le Marais en octobre 2018. Elle se situera au 79 rue des Archives.\n     \n        La fondation est située dans un élégant atelier d’artiste de Montparnasse. Elle abrite les collections d’Henri Cartier-Bresson, photographe majeur du XXe siècle, et de son épouse Martine Franck. L’œuvre prolifique de Cartier-Bresson est visible à l’occasion d’expositions temporaires, sur place ou hors les murs. D’autres figures importantes de la photographie française et internationale sont programmées.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m77"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée national Eugène Delacroix", "location": "6 rue de Furstenberg, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/lcl-musée-eugène-delacroix-jardin-|-630x405-|-©-antoine-mongodin/15990709-1-fre-FR/LCL-Musée-Eugène-Delacroix-Jardin-|-630x405-|-©-Antoine-Mongodin.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 7€.\n    ", "Visite guidée": "\n        Les visites guidées sous la conduite d’un conférencier des musées nationaux ont lieu tous les jours sauf le dimanche et les jours fériés. Il est nécessaire d’effectuer une réservation auprès du service des visites-conférences du musée du Louvre par téléphone au +33 (0) 1 40 20 51 77. \n    ", "Visite de groupe": null, "Gratuit": "\n        Pour les -26 ans ressortissants de l’UE et les enseignants titulaires du pass Éducation. Pour tous le 1er dimanche de chaque mois et le 14 juillet.", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Sur la place Fürstenberg, le musée occupe une partie de l'appartement où le peintre finit ses jours ainsi que son atelier qui s'ouvre sur un jardin privatif. C'est en 1857 qu'Eugène Delacroix, malade et fatigué, décide de quitter le quartier de Notre-Dame de Lorette pour se rapprocher de l'église Saint-Sulpice dont il avait été chargé de décorer la chapelle des Saints-Anges considérée comme son testament spirituel. Après sa mort le 13 août 1863, divers locataires occupent l'appartement jusqu'au moment où il est question de détruire l'atelier pour bâtir un garage. C'est alors que deux peintres, Maurice Denis et Paul Signac, grands admirateurs de Delacroix, ainsi que diverses personnalités, constituent une Société des Amis d'E. Delacroix pour empêcher cette destruction sacrilège.  \nEn 1951, l'immeuble est mis en vente. Privée des capitaux nécessaires, la Société vend ses collections à l’État et se porte acquéreur des lieux. En 1954, elle en fait don à l'état qui prend l'engagement d'y créer un musée. Dans un cadre intimiste, le musée, récemment rénové, propose une approche personnelle de l’œuvre du maître à travers une sélection de peintures, dessins, aquarelles, pastels, esquisses, études préparatoires, ainsi que des lettres et des photographies de son entourage (Baudelaire, T. Gautier, G. Sand, L. Riesener). Cet ensemble permet de mieux appréhender la richesse créatrice d'une des grandes figures de la peinture française.\n     \n        Jardin privatif.\n    "}, "images_supplementaires": [], "ID": "m78"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Paris La Défense Art Collection", "location": "15 place de La Défense, Paris La Défense Cedex, 92974", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-à-ciel-ouvert-de-la-défense-l'araignée-d'alexander-calder-|-630x405-|-©-11h45-defacto/13155648-1-fre-FR/Musée-à-ciel-ouvert-de-la-Défense-L'Araignée-d'Alexander-Calder-|-630x405-|-©-11h45-Defacto.jpg", "prix_horaires": {"Visite libre": "\n        Gratuit pour tous.\n    ", "Visite guidée": "\n        Des visites guidées sont organisées ponctuellement. Consulter la page http://www.ladefense.fr/fr/les-visites-guidees-de-la-defense\n    ", "Gratuit": "\n        Gratuit pour tous.\n    ", "Gratuit jeunes et enfants": null, "null": null}, "infos_utiles": {"Descriptif": "\n        Le Musée à ciel ouvert, constitué depuis 1972 grâce à une politique ambitieuse de commandes publiques, offre un parcours unique au monde dans un quartier d’affaires  autour de 69 œuvres monumentales. Le stabile de Calder, la fontaine Agam, les personnages de Miro, comptent parmi les premières œuvres installées à La Défense, suivront le bassin de Takis, la cheminée de Moretti, le pouce de César, jusqu’à tout récemment le Slat de Serra…  Ce musée s’offre à vous gratuitement 7 jours sur 7 et 24h sur 24.\n    "}, "images_supplementaires": [], "ID": "m79"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "MAD - Musée Nissim de Camondo", "location": "63 rue de Monceau, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-nissim-de-camondo-630x405-c-otcp-luc-boegly/71517-3-fre-FR/Musee-Nissim-de-Camondo-630x405-C-OTCP-Luc-Boegly.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif musée Nissim de Camondo, 9 € (TR, 6€50) ; billet commun musée des Arts décoratifs et musée Nissim de Camondo (valable 4 jours), 13€ (TR : 10€) ; pass Arts Décoratifs (musée des Arts décoratifs, musée Nissim de Camondo et expo Nef), 19€ (TR : 15€).\n    ", "Visite guidée": "\n        Contact : service des publics (lundi-vendredi : 9h30-12h30) :", "Gratuit": "\n        Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires).", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Amoureux du XVIIIe siècle, le comte de Camondo fait ériger un hôtel particulier dont l’architecture s’inspire du Petit Trianon de Versailles. À deux pas du parc Monceau, le musée abrite une magnifique collection d’art décoratif français de la seconde moitié du XVIIIe siècle. On y découvre des tapisseries d’Aubusson, des toiles d’Élisabeth Vigée-Lebrun, des pièces ayant appartenu à Marie-Antoinette, une collection de porcelaine de Sèvres et du mobilier signé des ébénistes Riesener et Oeben.\n    "}, "images_supplementaires": [], "ID": "m80"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Cinémathèque française", "location": "51 rue de Bercy, Paris, 75012", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/cinematheque-francaise-630x405-c-otcp-amelie-dupont-i-149-11/25335-1-fre-FR/Cinematheque-francaise-630x405-C-OTCP-Amelie-Dupont-I-149-11.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Les collections permanentes : 5€ ; TR 4€ ; -18 ans 2,50€. Expositions temporaires : tarifs variables.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Laissez vous raconter l’histoire fabuleuse, souvent rocambolesque et toujours passionnée de cette collection unique et rare entièrement dédié au cinéma. Dans ce merveilleux écrin, conçu par l'architecte Frank Gehry, tout en ombres et lumières, partez à la rencontre de ces collectionneurs \"fous de 7e art\" qui ont contribué à ériger ce temple à la mémoire du cinéma. Grâce à eux se trouvent aujourd’hui rassemblés quelques uns des plus grands trésors de l’aventure cinématographique et de ses prémices : boites optiques du XVIIe, lanternes magiques, camera obscura, cinématographe Lumière mais aussi costumes mythiques des plus grandes stars hollywoodiennes (Vivien Leigh, Greta Garbo, Elisabeth Taylor, Louise Brooks…), affiches originales, décors de studio, objets cultes (la femme-robot de Métropolis de Fritz Lang, la tête de Mme Bates dans Psychose d’Alfred Hitchcock)… A découvrir absolument !\n     \n        Jardins de Bercy\n    "}, "images_supplementaires": [], "ID": "m81"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "MAD - Musée des Arts Décoratifs", "location": "107 rue de Rivoli, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-des-arts-decoratifs-facade-630x405-c-otcp-marc-bertrand-i-159-32/24987-1-fre-FR/Musee-des-Arts-decoratifs-facade-630x405-C-OTCP-Marc-Bertrand-I-159-32.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Musée des Arts Décoratifs (hors expo Nef), 11€ (TR, 8€50) ; exposition Nef, 11€ (TR, 8€50) ; pass Rivoli (musée des Arts décoratifs, expo Nef), 15€ (TR : 11€50) ; billet commun musée des Arts décoratifs et musée Nissim de Camondo (valable 4 jours), 13€ (TR : 10€) ; pass Arts Décoratifs (musée des Arts décoratifs, musée Nissim de Camondo et expo Nef), 19€ (TR : 15€).\n    ", "Gratuit": "\n        Gratuit pour les -26 ans ressortissants de l'Union européenne pour les collections permanentes et expositions temporaires autres que celles présentées dans la Nef.", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé dans une aile du Louvre, le musée des Arts décoratifs propose au visiteur une plongée dans l’art de vivre, du Moyen Âge à l’époque contemporaine. Au fil du parcours, on découvre une chambre à coucher du xve siècle, on admire les créations de nombreuses manufactures de porcelaine (Sèvres, Saint-Cloud…), on assiste à la naissance et au développement de l’Art nouveau, tout en courbes et motifs floraux. Les oeuvres d’artistes et de designers contemporains, comme les frères Bouroullec, sont présentées dans les dernières salles du musée. Les riches collections des départements Mode et Textile et Publicité et Graphisme sont accessibles uniquement lors d’expositions temporaires. C’est la Nef, vaisseau central du musée à la superbe décoration, qui accueille ces expositions-événements. On ne quitte pas les lieux sans une visite à la librairie-boutique 107Rivoli, où est proposée une sélection d’objets design exclusifs.\n     \n        A proximité du jardin des Tuileries.\n    "}, "images_supplementaires": [], "ID": "m82"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Petit Palais - Musée des Beaux-Arts de la ville de Paris", "location": "Avenue Winston Churchill, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/petit-palais-nuit-630x405-c-otcp-marc-bertrand-i-164-28/23819-2-fre-FR/Petit-Palais-nuit-630x405-C-OTCP-Marc-Bertrand-I-164-28.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes gratuites. Expositions temporaires : 10€-11€ selon l'exposition. Tarif réduit : 7€-8€ selon l'exposition. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr\n    ", "Visite guidée": "\n        Réservations au : +33 (0) 1 53 43 40 36\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Petit Palais est un joyau architectural 1900, situé sur l’avenue des Champs-Élysées. Le bâtiment, construit à l’occasion de l’Exposition Universelle, comme le Grand Palais qui lui fait face, abrite le musée des Beaux-Arts de la Ville de Paris. Les 1 300 œuvres du musée (sculptures, peintures, tapisseries, objets d’arts, icônes)  proposent un large panorama artistique. Les collections antiques et médiévales côtoient les œuvres de la Renaissance française et italienne ou la peinture flamande et hollandaise. Le visiteur découvre notamment la collection de tableaux français d’artistes majeurs du XIXe siècle : Delacroix, Monet, Sisley, Renoir, Toulouse-Lautrec, Courbet… Un jardin intérieur, où il fait bon flâner, accentue le charme des lieux.\n     \n        Accès libre au jardin et au café \"Le jardin du Petit Palais\" aux horaires d’ouverture du musée. \n    "}, "images_supplementaires": [], "ID": "m83"}, {"Categorie": "Les musées les plus visités", "What": "Top 20 des musées parisiens les plus fréquentés.", "name": "Musée Jacquemart-André", "location": "158 boulevard Haussmann, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/musee-jacquemart-andre-1-630x405-c-c-recoura/5047363-1-fre-FR/Musee-Jacquemart-Andre-1-630x405-C-C-Recoura.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 13€50 - TR 10€50 (enseignants, 7-17 ans, étudiants, demandeurs d’emploi et 1 accompagnateur de carte d’invalidité) -", "Visite de groupe": null, "Gratuit": "\n        presse, professionnels du tourisme sur présentation d’un justificatif. \n    "}, "infos_utiles": {"Descriptif": "\n        Le musée Jacquemart-André, propriété de l'Institut de France, présente, dans un magnifique hôtel particulier du Second Empire, des collections d'œuvres d'art dignes des plus grands musées. Souvent comparé à la Frick Collection de New-York, il a gardé toute l'atmosphère d'une grande demeure, ce qui en fait un lieu unique à Paris. Cet Hôtel offre la découverte d'espaces habités au XIXe siècle : salons d'apparat, escalier monumental, jardin d'hiver, appartements privés...  \nEdouard André, collectionneur du XIXe siècle, et son épouse Nélie Jacquemart, portraitiste de renom, ont parcouru l'Europe et l'Orient pour acquérir les œuvres d'art et les mobiliers les plus rares. Les collections rassemblées sont parmi les plus remarquables de France : des œuvres des écoles flamande et allemande, des fresques détachées, des meubles raffinés et des tapisseries trouvent ainsi leur place au rez de chaussée de la maison. Mais c’est surtout à la Renaissance, florentine et vénitienne, que Nélie Jacquemart consacre son attention : le premier étage de l’édifice est , en effet , réservé à l’art italien de cette période. \n    "}, "images_supplementaires": [], "ID": "m84"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Art Ludique - Le Musée", "location": "34 quai d'Austerlitz - Les Docks - Cité de la Mode et du Design, Paris, 75013", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/art-ludique-le-musée-4-|-630x405-|-les-docks-cité-de-la-mode-et-du-design-©-jakob-macfarlane-thibaut-vankemmel-agence-les-barbus/10936101-1-fre-FR/Art-Ludique-Le-Musée-4-|-630x405-|-Les-Docks-Cité-de-la-Mode-et-du-Design-©-JAKOB-MACFARLANE-Thibaut-Vankemmel-Agence-Les-Barbus.png", "prix_horaires": {"null": "\n        Ouvert uniquement à l'occasion d'expositions temporaires.\n    ", "Visite libre": "\n        Plein tarif, 16€50. Tarif réduit (étudiants, demandeurs d'emploi) : 13€50. Enfants (4-12 ans) : 11€. \n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé aux Docks - Cité de la mode et du design, Art Ludique, premier musée au monde dédié à l'art contemporain de l'entertainment propose des expositions consacrées aux artistes de bandes dessinées, mangas, jeux vidéo, cinéma live action ou films d’animation. Depuis 2013, Art Ludique - Le Musée a présenté \"Pixar, 25 ans d’animation\", \"L’art des Super-Héros Marvel\", \"Dessins du studio Ghibli : les secrets du layout pour comprendre l’animation de Takahata et Miyazaki\", \"Aardman, l’Art qui prend forme\", \"L’Art dans le jeu vidéo, l’inspiration française\", \"L’art de Blue Sky Studios\", \"L’Art des Studios d’Animation Walt Disney - Le Mouvement par Nature\" et \"L’art de DC : l’Aube des Super-Héros\". \n        Sur la Seine.\n    "}, "images_supplementaires": [], "ID": "m85"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Studio Harcourt", "location": "6 rue de Lota, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/studio-harcourt-paris-exposition-collections-permanentes-et-temporaires-|-630x405-|-©-studio-harcourt/18624238-1-fre-FR/Studio-Harcourt-Paris-Exposition-Collections-Permanentes-et-Temporaires-|-630x405-|-©-Studio-Harcourt.jpg", "prix_horaires": {"null": "\n        Mercredi, vendredi et samedi uniquement, 10h-18h. Prises de vues sur rendez-vous.\n    ", "Visite libre": "\n        Plein tarif : 7€ (mercredi, vendredi et samedi) \n    ", "Visite de groupe": null}, "infos_utiles": {"Descriptif": "\n        Le plus mythique des studios de photographie voit le jour sous l'égide de Cosette Harcourt en 1934. Maison légendaire et emblématique du raffinement de la haute société parisienne, Studio Harcourt est réputé pour immortaliser stars de cinéma aussi bien qu’anonymes épris d'élégance. Un portrait Studio Harcourt est unique par sa lumière et sa signature. Celle-ci est garante d'un savoir-faire directement hérité des plus grands réalisateurs du cinéma noir & blanc. Elle témoigne également d'une expérience sans pareil vécue par le modèle sur le prestigieux plateau Studio Harcourt. D'Edith Piaf à Halle Berry ou Cate Blanchett en passant par Salvador Dali ou Franz Ferdinand, tous ont en commun d'être entrés dans la légende Studio Harcourt. Les mercredis, vendredis et samedis, nous vous accueillons pour la découverte de notre espace d'exposition où vous attendent trésors d'archive, matériels authentiques et portraits de légende. Des visites complètes et commentées de notre hôtel particulier sont également proposées sur réservation. Le temps d'une visite, marchez sur les traces des plus grands et découvrez les coulisses de notre mythique savoir-faire photographique. \n     \n        cour intérieure et terrasses\n    "}, "images_supplementaires": [], "ID": "m86"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée du Vin Paris", "location": "5 square Charles Dickens - Rue des Eaux, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-du-vin-paris-restaurant-tables-dressées-|-630x405-|-©-musée-du-vin/18311342-1-fre-FR/Musée-du-Vin-Paris-Restaurant-tables-dressées-|-630x405-|-©-Musée-du-Vin.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 13€90 (verre de vin offert).\n    ", "Visite guidée": "\n        125€ TTC par tranche de 20 personnes.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Situé dans le 16ème arrondissement, le Musée du Vin Paris présente une collection de plus de 2000 objets sur la culture de la vigne et du vin. Cette exposition a été aménagée dans les anciennes carrières de calcaire de Passy qui datent du 15ème siècle et qui furent utilisées pour la construction de Paris. Cette visite peut s’effectuer à l’aide d’audioguide et se ponctue par la dégustation d’un verre de vin. Les anciens celliers voutés de l’Abbaye de Passy, utilisés par les moines pour stocker leur vin, abritent aujourd’hui le restaurant « Les Echansons » qui propose une cuisine française qui s’accorde avec les nombreux vins de la carte. Ces salles reçoivent également des dégustations pour tous les niveaux : de la simple initiation jusqu’au au cours de dégustation. Une boutique propose aussi un large choix d’objets sur le vin ainsi que de nombreuses bouteilles de toutes les régions viticoles.\n    "}, "images_supplementaires": [], "ID": "m87"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Mobilier national et manufactures des Gobelins, de Beauvais et de la Savonnerie", "location": "42 avenue des Gobelins, Paris, 75013", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/manufacture-des-gobelins-façade-|-630x405-|-©-otcp-dr/12738884-1-fre-FR/Manufacture-des-Gobelins-Façade-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Galerie des Gobelins : visite individuelle sans guide, 8€ (tarif réduit, 6€). \n    ", "Visite guidée": "\n        Galerie des Gobelins : visite-conférence (samedi, 14h30 et 16h), 12€ (tarif réduit, 8€). Ateliers de la Manufacture nationale des Gobelins : visite guidée, 15€50.\n    ", "Gratuit": "\n        Galerie des Gobelins : entrée gratuite le dernier dimanche de chaque mois", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Mobilier national, ancien garde-meuble de la couronne créé en 1663 par Louis XIV et Colbert, est aujourd’hui en charge de l’ameublement des palais officiels de la République : palais de l’Élysée, ministères… La Manufacture nationale des Gobelins, dont l’histoire remonte au XVe siècle, occupe le site actuel depuis le XVIIe siècle. On peut la visiter accompagné d’un guide-conférencier. La production dans ces ateliers n’a jamais cessé. En 1937, les deux entités, auxquelles il faut ajouter les manufactures de Beauvais (tapisseries) et de la Savonnerie (tapis), sont regroupées sur le site historique des Gobelins. Les collections, d’une richesse exceptionnelle, comptent environ 200 000 pièces. C’est dans la Galerie des Gobelins (1914) que l’on peut les découvrir, à l’occasion d’expositions temporaires où se côtoient créations anciennes et contemporaines.\n    "}, "images_supplementaires": [], "ID": "m88"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée départemental Maurice Denis", "location": "2 bis rue Maurice Denis, Saint-Germain-en-Laye, 78100", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-départemental-maurice-denis-façade-1-|-630x405-|-©-photo-musée-maurice-denis/15097289-1-fre-FR/Musée-départemental-Maurice-Denis-Façade-1-|-630x405-|-©-Photo-musée-Maurice-Denis.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 4,50€ (réduit : 2,50€)\n    ", "Visite guidée": "\n        Atelier/visite guidée : 7€\n    ", "Gratuit": "\n        Gratuit pour tous chaque premier dimanche du mois. Gratuit pour les enseignants en activité, les chômeurs et allocataires du RMI et RSA, les accompagnateurs de groupes, les guides conférenciers, les journalistes (sur présentation d’une carte de presse), les membres de l’ICOM, le personnel du Conseil général des Yvelines. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Maurice Denis (1870-1943) est le théoricien du groupe des Nabis, artistes considérés comme les précurseurs de l'Art moderne, à la fin du XIXe siècle (1888-1903). Le peintre fait l'acquisition de cette maison-atelier, située à Saint-Germain-en-Laye, en 1914. Construite fin XVIIe et agrémentée d'un charmant jardin, la demeure consacre ses espaces aux œuvres de Maurice Denis et de ses contemporains : Édouard Vuillard, Pierre Bonnard, Odile Redon...\n    "}, "images_supplementaires": [], "ID": "m89"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Marmottan Monet", "location": "2 rue Louis Boilly, Paris, 75016", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-marmottan-monet-salle-monet-3-|-630x405-|-©-musée-marmottan-monet/15651226-1-fre-FR/Musée-Marmottan-Monet-Salle-Monet-3-|-630x405-|-©-Musée-Marmottan-Monet.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 11€ ; tarif réduit, 7€50 (-18 ans, étudiants de -25 ans, enseignants, demandeurs d'emploi, bénéficiaires du RSA, accompagnateurs de personnes handicapées, membres des Amis du Louvre, adhérents de la Maison des Artistes, agents du ministère de l'Intérieur).\n    ", "Visite de groupe": null, "Gratuit": "\n        Handicapés, journalistes, guides conférenciers, membres de l'Institut, ICOM, ICOMOS\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée Marmottan Monet, situé dans le 16e arrondissement, abrite l'une des plus importantes collections impressionnistes de la capitale : 100 chefs d’œuvres de Claude Monet (d'Impression Soleil Levant aux Nymphéas de Giverny) ainsi que de nombreuses œuvres de la collection personnelle de l'artiste (Gauguin, Guillaumin, Renoir, Sisley, Degas...). La femme du groupe impressionniste, Berthe Morisot, est représentée par de nombreux tableaux, huiles, pastels et aquarelles. Les expositions temporaires du musée Marmottan Monet, organisées régulièrement, font partie des événements phare de la saison culturelle parisienne. \n    "}, "images_supplementaires": [], "ID": "m90"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Albert-Kahn, musée et jardins départementaux", "location": "1 rue des Abondances, Boulogne-Billancourt, 92100", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/albert-kahn,-musée-et-jardins-départementaux-le-pont-rouge-|-630x405-|-©-cd92-willy-labre/16118232-1-fre-FR/Albert-Kahn,-musée-et-jardins-départementaux-Le-Pont-rouge-|-630x405-|-©-CD92-Willy-Labre.jpg", "prix_horaires": {"null": null, "Visite guidée": "\n        Visites guidées uniquement et sur réservation au +33 (0) 1 55 19 28 00 ou accueilmak@hauts-de-seine.fr - Plein tarif : 3€ ; tarif réduit : 1€50.\n    ", "Visite de groupe": null}, "infos_utiles": {"Actualités": "\n        Le musée est en travaux de rénovation jusqu'à début 2019. Les jardins sont ouverts exclusivement sur réservation et dans le cadre de visites guidées. \n     \n        Banquier, humaniste, mécène, Albert Kahn (1860-1940) rêvait de dialogue entre les peuples et d'harmonie entre les civilisations. Son rêve prend forme sur 4 hectares, dans son ancienne propriété de Boulogne-Billancourt. Jardins japonais, anglais, français, fleurs et arbres fruitiers forment une oasis poétique autour du musée. Là, on admire chaque année une exposition tirée des archives de la planète, un fonds de 72 000 photographies en couleurs et de 180 000 mètres de films muets, réalisés dans le monde entier entre 1909 et 1931.\n     \n        Les jardins du musée sont voués à la promenade et à la contemplation. Pelouses et pique-nique interdits. \n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m91"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Palais de la découverte", "location": "Avenue Franklin D. Roosevelt, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_535/palais-de-la-découverte-|-630x405-|-©-otcp-a.robin-eppdcsi/13123884-1-fre-FR/Palais-de-la-Découverte-|-630x405-|-©-OTCP-A.Robin-EPPDCSI.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 9€ ; TR, 7€. Supplément planétarium : 3€ (accès interdit au moins de 6 ans).\n    ", "Visite de groupe": null, "Gratuit": "\n        Demandeur d’emploi et bénéficiaires du RSA. Allocataires des minima sociaux, visiteurs en situation de handicap et leur accompagnateur, journalistes.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Palais de la découverte, un lieu Universcience, présente de façon dynamique la science fondamentale et contemporaine sous forme d'expériences interactives commentées par des médiateurs scientifiques. \nAstronomie avec le \"\"Planétarium\"\", biologie, chimie, mathématiques, physique, sciences de la terre sont illustrées, salle d’Électrostatique, salle Soleil et planètes. \nDeux nouveaux espaces permanents: la salle Lumière pour approfondir ce thème sous l'angle de la chimie, de la biologie et la physique, et l'espace Hydrogène consacré aux applications et enjeux de cette énergie ! \nLa salle d'Acoustique : tout un ensemble expérimental animé par un médiateur offrira toutes les possibilités d'investigation sur le phénomène sonore : propagation et vitesse du son, structure des sons simples et complexes (tuyaux d'orgue), analyse et synthèse harmonique, interférences et diffraction, effet Doppler, battements, résonnance... \nLes ateliers du Génome : lieu d'éducation et de culture dédié à la génétique et à l'ADN.\n    "}, "images_supplementaires": [], "ID": "m92"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Musée du Parfum - Fragonard", "location": "3-5 square de l'Opéra - Louis Jouvet, Paris, 75009", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/nouveau-musée-du-parfum-fragonard-entrée-|-630x405-|-©-otcp/15358922-1-fre-FR/Nouveau-musée-du-parfum-Fragonard-entrée-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Visite gratuite pour tous les visiteurs.\n    ", "Visite de groupe": null, "Gratuit": "\n        Visite gratuite pour tous les visiteurs.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        A deux pas de l'Opéra Garnier, niché au cœur de Paris, ce lieu d'échange et d'histoire et dont la Maison Fragonard a souhaité garder l'esprit, a été tour un théâtre, un manège vélocipédique et enfin un magasin de meubles anglais. Le musée présente les secrets de fabrication du parfum, de la matière première au métier de parfumeur. Vous trouverez une magnifique gamme de flacons précieux de l'antiquité à nos jours. Le visiteur sera plongé dans l'ambiance d'une usine de parfumerie datant de fin du XIXe, en découvrant une scénographie alliant objets anciens, archives et vidéos. Un voyage olfactif inédit à Paris! \n    "}, "images_supplementaires": [], "ID": "m93"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Pavillons de Bercy - Musée des Arts Forains", "location": "53 avenue des Terroirs de France, Paris, 75012", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/musée-des-arts-forains-|-630x405-|-©-les-pavillons-de-bercy/10880818-1-fre-FR/Musée-des-Arts-Forains-|-630x405-|-©-Les-Pavillons-de-Bercy.jpg", "prix_horaires": {"null": "\n        Ouvert toute l’année sur réservation uniquement. \n    ", "Visite guidée": "\n        Visite du lundi au dimanche. Pour réserver : +33 (0) 1 43 40 16 15 ou sur www.arts-forains.com. Billet adulte : 16€ ; billet enfant (4-11 ans) : 8€.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Les Pavillons de Bercy accueillent 4 univers différents et complémentaires:  \nLe Musée des Arts Forains  \nLe Théâtre du Merveilleux  \nLes Salons Vénitiens  \nLe Théâtre de Verdure  \nCes espaces chargés d’histoire reçoivent plus de 200.000 personnes par an au travers de réceptions ainsi que de visites d’individuels et de groupes. \nCes quatre univers sont chacun scénarisés suivant des thématiques particulières : La fête foraine du XIXème siècle dans Le Musée des Arts Forains, le carnaval dans Les Salons Vénitiens, les cabinets de curiosité dans Le Théâtre du Merveilleux, les jardins extraordinaires dans Le Théâtre de Verdure. \nLa plus grande collection d’Europe d’objets forains et du spectacle y est mise en scène par Jean Paul Favand, fondateur des lieux. \nLa scénographie joue sur le mariage de la tradition et de la nouveauté, de la pérennité et de l’éphémère, pour que les objets deviennent acteurs. \nCe lieu unique, véritable laboratoire d’idées, utilise les dernières technologies en matière de sons et de vidéo projections pour révéler l‘âme des objets du patrimoine, susciter l’imaginaire et accueillir les visiteurs dans le monde du rêve éveillé… \nLe Ministère de l’Economie, de l’Industrie et de l’Emploi a décerné le label d’Entreprise du Patrimoine Vivant au Musée des Arts Forains pour son savoir-faire dans la préservation et la présentation des objets du patrimoine forain et du spectacle.\n     \n        Parc de Bercy."}, "images_supplementaires": [], "ID": "m94"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée national Gustave Moreau", "location": "14 rue de la Rochefoucauld, Paris, 75009", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-national-gustave-moreau-façade-|-630x405-|-©-otcp-dr/15891239-1-fre-FR/Musée-national-Gustave-Moreau-Façade-|-630x405-|-©-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 6€. Tarif réduit : 4€. ", "Visite guidée": "\n        Visites-conférences thématiques un jeudi par mois à 18h. Plein tarif : 8€ ; tarif réduit : 6€. Durée : 1 heure.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. Gratuit pour les -26 ans ressortissants de l'Union européenne.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Cette maison-atelier du 9e arrondissement conserve les collections du peintre Gustave Moreau, en respectant la muséographie originale imaginée par l’artiste. Au fil de la visite, on ne découvre pas moins de 1 300 peintures, aquarelles et cartons, et 5 000 dessins. Le rez-de-chaussée, récemment rénové, abrite de grands formats. Au 1er étage, plus intime, on flâne dans les pièces de l’appartement du peintre : souvenirs de famille, mobilier Louis XVI… Les ateliers du 2e et du 3e étage, séparés par un superbe escalier à spirale, exposent des oeuvres majeures.\n    "}, "images_supplementaires": [], "ID": "m95"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Paris Story", "location": "53 avenue des Terroirs de France, Paris, 75012", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_79219/paris-story-film-dessin-|-630x405-|-©-otcp/16004164-1-fre-FR/Paris-Story-Film-dessin-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"null": null}, "infos_utiles": {"Descriptif": "\n        Dans cette salle de projection et de spectacles, découvrez 2000 ans d’histoire de Paris en 1h sur écrans panoramiques. Percez les secrets de la capitale grâce à ce film composé de vues aériennes de Yann Arthus-Bertrand et d’images inédites des coulisses des grands monuments. Une programmation culturelle est également proposée les soirs et week-ends.\n    "}, "images_supplementaires": [], "ID": "m96"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée national de la Renaissance - Château d’Ecouen", "location": "Château d'Écouen, Écouen, 95440", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-national-de-la-renaissance-chateau-d’ecouen-façade-|-630x405-|-©-vincent-luc/15096899-1-fre-FR/Musée-national-de-la-Renaissance-Chateau-d’Ecouen-Façade-|-630x405-|-©-Vincent-Luc.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        5€ (TR : 3,50€). \n    ", "Visite guidée": "\n        Visite-conférence d'1h30 : 6,50€ + droit d'entrée (tarif réduit : 5€/personne). Visite thématique d'1h : 4,50€ + droit d'entrée (tarif réduit : 3,50€/personne). Plus d'informations au +33 (0) 1 34 38 38 50\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. Consulter toutes les exonérations sur le site internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Nous devons la construction du château d'Écouen au richissime duc Anne de Montmorency, ami des rois François Ier et Henri II. Ce bel exemple d'architecture Renaissance française est inauguré en 1555, après seulement 18 ans de travaux ! Installé au cœur d'une grande forêt giboyeuse, il accueille, depuis 1977, le musée national de la Renaissance. Les collections comprennent un ensemble exceptionnel d'arts décoratifs, de peintures et de sculptures des XVe, XVIe et XVIIe siècles.\n     \n        Vue sur la plaine de France.\n     \n        Un parc de 17 hectares prolongé par la forêt domaniale d'Écouen. Accès gratuit. Animaux interdits. Parc : été (mi-avril à fin septembre), 8h-19h ; hiver, 8h-18h.\n    "}, "images_supplementaires": [], "ID": "m97"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "La Maison Rouge - Fondation Antoine de Galbert", "location": "10 boulevard de la Bastille, Paris, 75012", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/maison-rouge-fondation-antoine-de-galbert-630x405-c-otcp-dr/163861-1-fre-FR/Maison-rouge-fondation-antoine-de-galbert-630x405-C-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 10€. Tarif réduit : 7€ (13-18 ans, étudiants, maison des artistes, plus de 65 ans). \n    ", "Visite guidée": "\n        Visite conférence en français : 90€ + droit d'entrée - Visite conférence en anglais : 170€ + droit d'entrée. Contact : stephaniemolinard@lamaisonrouge.org\n    ", "Gratuit": "\n        Moins de 13 ans, chômeurs, personnes handicapées et leurs accompagnateurs.  membres de l'ICOM et amis de la Maison Rouge.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        La Maison Rouge fermera définitivement ses portes en octobre 2018.\n     \n        La Maison Rouge est une fondation privée créée dans le but de promouvoir la création contemporaine en organisant des expositions temporaires : elles permettront au public de découvrir d'importantes collections particulières de dimensions internationales tout en se consacrant à des expositions monographiques ou thématiques. Les espaces, répartis sur 2 000m², sont ceux d'une ancienne usine entourant un pavillon d'habitation.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m98"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Rodin Meudon", "location": "19 avenue Auguste Rodin, Meudon, 92190", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musée-rodin-meudon-intérieur-|-630x405-|-©-musée-rodin-photo-jean-de-calan/15101229-1-fre-FR/Musée-Rodin-Meudon-Intérieur-|-630x405-|-©-Musée-Rodin-Photo-Jean-de-Calan.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 5€ ; tarif réduit, 3€.\n    ", "Gratuit": "\n        Entrée libre pour tous le 1er dimanche du mois du 1er octobre au 31 mars. Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants français.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        La villa des Brillants, sur les hauteurs de Meudon, est une maison de style néo-Louis XIII qui fut achetée aux enchères par Auguste Rodin en 1895. En 1900, une cinquantaine de personnes, parmi lesquelles de nombreux praticiens, ouvriers et mouleurs, y travaillaient autour de Rodin. La rénovation de la villa, menée en 1997 à partir de photographies d’époque, a permis de reconstituer le cadre de vie et de travail du sculpteur. \n    "}, "images_supplementaires": [], "ID": "m99"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée national Jean-Jacques Henner", "location": "43 avenue de Villiers, Paris, 75017", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_230/musée-national-jean-jacques-henner-atelier-du-1er-étage-|-630x405-|-©-musée-national-jean-jacques-henner/71511-2-fre-FR/Musée-national-Jean-Jacques-Henner-Atelier-du-1er-étage-|-630x405-|-©-Musée-national-Jean-Jacques-Henner.jpg", "prix_horaires": {"null": "\n        Deuxième jeudi de chaque mois, jusqu'à 21 heures.\n    ", "Visite libre": "\n        Plein tarif : 6€ ; tarif réduit : 4€\n    "}, "infos_utiles": {"Descriptif": "\n        Lauréat du prestigieux Grand Prix de Rome de peinture en 1858, Jean-Jacques Henner (1829-1905) commence à peindre dans son Alsace natale et termine sa carrière à Paris, auréolé de hautes distinctions. Une grande partie de l’œuvre prolifique de l’artiste est exposée dans un bel hôtel particulier construit sous la IIIe République, à deux pas du parc Monceau. Le public est invité à redécouvrir l’œuvre d’un artiste majeur de son époque. \n    "}, "images_supplementaires": [], "ID": "m100"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "La Halle Saint-Pierre", "location": "2 rue Ronsard, Paris, 75018", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/halle-saint-pierre-art-brut-630x405-c-otcp-marc-bertrand-i-161-21/18410-1-fre-FR/Halle-Saint-Pierre-art-brut-630x405-C-OTCP-Marc-Bertrand-I-161-21.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Expositions temporaires : 9€, tarif réduit 7€\n    "}, "infos_utiles": {"Descriptif": "\n        Au sein d’une belle architecture de style Baltard, tournée vers les jardins de la Butte Montmartre, la Halle Saint Pierre abrite un musée et une galerie, une librairie, un auditorium, un café. C’est dans ce cadre harmonieux et lumineux que sont présentées les grandes expositions temporaires et les multiples activités artistiques et culturelles dédiées aux formes les plus inattendues de la création. Une trentaine d'œuvres de la collection permanente d'art naïf Max Fourny est présentée au public. Expositions temporaires, autour de l'art brut, de l'art populaire, de l'art singulier et de l'art contemporain.\n    "}, "images_supplementaires": [], "ID": "m101"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée national des Arts asiatiques - Guimet/MNAAG", "location": "6 place d'Iéna, Paris, 75116", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/musee-national-des-arts-asiatiques-guimet-mnaag-salle-khmere-630x405-c-mnaag-dr/17479914-1-fre-FR/Musee-National-des-arts-asiatiques-Guimet-MNAAG-Salle-khmere-630x405-C-MNAAG-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes : plein tarif, 8€50 ; tarif réduit, 6€50. Billet combiné (collections permanentes et exposition temporaire) : plein tarif, 11€50 ; tarif réduit, 8€50.\n    ", "Visite guidée": "\n        Billet d’entrée à acquitter en sus du droit de conférence indiqué ci-dessous :", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes : gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires).", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le musée Guimet : le plus court chemin vers l’Asie ! De sa création par Emile Guimet en 1889 à aujourd’hui, le musée n’a cessé d’enrichir ses collections et de les diversifier. Présentant 5 millénaires d’arts asiatiques, le temps ne s’est pas arrêté au musée Guimet : dans ses espaces au design épuré, vous serez parfois étonnés de rencontrer des installations d’artistes contemporains au détour d’une salle. Des Buddhas de l’Afghanistan aux moines Zen du Japon, des tissus indiens aux armures de samouraïs, des trésors d’Angkor aux arts raffinés de la Chine, le musée Guimet offre des collections uniques, qui sont  autant d’occasions de parcours méditatifs, esthétiques, ou exploratoires au cœur de l’Asie. Rénové de manière magistrale et contemporaine, il est le plus grand musée européen entièrement consacré aux arts asiatiques.\n     \n        Ce jardin japonais, havre de paix au cœur de Paris, abrite un pavillon du thé propice à la méditation. Il est situé à deux pas du musée, dans un hôtel particulier où sont présentées les superbes galeries du Panthéon bouddhique. Uniques en Occident comme en Extrême-Orient, ses collections révèlent le champ de la piété bouddhique. \n    "}, "images_supplementaires": [], "ID": "m102"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Musée Cernuschi - Musée des Arts de l'Asie de la Ville de Paris", "location": "7 avenue Vélasquez, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_535/musée-cernuschi-5-|-630x405-|-©-otcp/15133210-1-fre-FR/Musée-Cernuschi-5-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée gratuite pour les collections permanentes. Plein tarif pour les expositions temporaires : 8€ ; tarif réduit : 6€ (le tarif varie selon les expositions). La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr\n    ", "Visite guidée": "\n        Pour les visites-animations et contes, ou les visites en famille, une réservation est nécessaire auprès du service des publics : +33 (0) 1 53 96 21 72 (aucune réservation n’est prise le week-end). \n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Henri Cernuschi (1821-1896) légua à la Ville de Paris les collections d'art asiatique et son hôtel particulier situé à l'entrée du parc Monceau. Le musée expose un remarquable ensemble d'art ancien chinois (poteries, jades, ivoires, bronzes, statuettes), ainsi qu'une  belle collection de peintures contemporaines. Il organise régulièrement des expositions sur l'art d'Extrême-Orient. \nBibliothèque (sur rendez-vous), lectures, rencontres littéraires, démonstrations de calligraphie et de peinture de l'Extrême-Orient.\n    "}, "images_supplementaires": [], "ID": "m103"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Sèvres - Cité de la Céramique", "location": "2 place de la Manufacture, Sèvres, 92310", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/sèvres-cité-de-la-céramique-façade-nocturne-|-630x405-|-©-laure-babiker-sèvres-cité-de-la-céramique/12726050-1-fre-FR/Sèvres-Cité-de-la-céramique-Façade-nocturne-|-630x405-|-©-Laure-Babiker-Sèvres-Cité-de-la-céramique.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes : plein tarif, 6€ (TR, 4€50). Collections permanentes et expositions temporaires : plein tarif, 8€ (TR, 6€).\n    ", "Visite guidée": "\n        Visite-découverte 1 h 30 : samedi, dimanche à 15h : 5 € + droit d'entrée (gratuit -6 ans). ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Créé au début du XIXe siècle par Alexandre Brongniart pour y présenter toutes les catégories de céramiques de tous les pays et de toutes les époques.\n    "}, "images_supplementaires": [], "ID": "m104"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Grande Galerie de l'Évolution - Muséum national d 'Histoire naturelle", "location": "36 rue Geoffroy Saint-Hilaire, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/grande-galerie-de-l-evolution-museum-national-d-histoire-naturelle-squelette-dinosaure-|-630x405-|-©-mnhn-jean-leborgne/16846617-1-fre-FR/Grande-Galerie-de-l-Evolution-Museum-national-d-Histoire-naturelle-Squelette-dinosaure-|-630x405-|-©-MNHN-Jean-Leborgne.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif Grande Galerie de l’Évolution, 10€ (TR, 7€) ; plein tarif Grande Galerie de l’Évolution + exposition temporaire, 12€ (TR, 9€) ; plein tarif Grande Galerie de l’Évolution + Galerie des Enfants, 12€ (TR, 9€).\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les -26 ans, demandeurs d’emploi et bénéficiaires des minima sociaux, membres de l'ICOM, journalistes, personne handicapée et son accompagnateur.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Sous la lumière tamisée d’une immense verrière, on assiste à la spectaculaire parade des animaux naturalisés : on jurerait qu’ils vont bouger ! Tout autour, l’exposition permanente raconte de façon très pédagogique la diversité du monde vivant, l’évolution des organismes et l’intervention de l’homme sur son environnement.\n     \n        Jardin des Plantes\n    "}, "images_supplementaires": [], "ID": "m105"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Galerie des Enfants - Muséum national d 'Histoire naturelle", "location": "36 rue Geoffroy Saint-Hilaire, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/80.-photos-sugar/lieux-de-loisirs-et-de-culture/musée-national-d'histoire-naturelle-galerie-des-enfants-mezzanine-globe-terrestre-|-630x405-|-©-mnhn-m.-voyeux/10587286-1-fre-FR/Musée-National-d'Histoire-Naturelle-Galerie-des-Enfants-Mezzanine-Globe-Terrestre-|-630x405-|-©-MNHN-M.-Voyeux.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif Grande Galerie de l’Évolution + Galerie des Enfants, 12€ (TR, 9€).\n    ", "Visite guidée": "\n        Présence d'un médiateur ", "Visite de groupe": null, "Gratuit": "\n        Demandeurs d’emploi et bénéficiaires des minima sociaux, membres de l'ICOM, journalistes. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Sous la lumière tamisée d’une immense verrière, on assiste à la spectaculaire parade des animaux naturalisés : on jurerait qu’ils vont bouger ! Tout autour, l’exposition permanente raconte de façon très pédagogique la diversité du monde vivant, l’évolution des organismes et l’intervention de l’homme sur son environnement. \nAu sein de la Grande Galerie de l’Evolution, la Galerie des enfants, conçu pour un public familial, a ouvert en juin 2010. La biodiversité et les problèmes environnementaux y sont abordés de façon concrète et ludique : on observe, on touche, on questionne et l’on se laisse surprendre par l’étonnante diversité des plantes et des animaux vivant dans trois milieux : la ville, la rivière et la forêt tropicale. \nLa Galerie des Enfants est une exposition permanente pour les enfants de 6 à 12 ans, accompagnés d’au moins un adulte.\n     \n        Jardin des Plantes\n    "}, "images_supplementaires": [], "ID": "m106"}, {"Categorie": "Musées de beaux-arts à Paris", "What": "Peintures, sculptures, photos… le plein de culture dans les collections parisiennes.", "name": "Musée Hébert", "location": "Hôtel de Montmorency-Bours - 85 rue du Cherche-Midi, Paris, 75006", "image": "https://www.gralon.net/tourisme/jardins/jardin-parc-du-musee-hebert-624_1.jpg", "prix_horaires": {}, "infos_utiles": {"Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m107"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée des Arts et Métiers", "location": "60 rue Réaumur, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-des-arts-et-metiers-exterieur-630x405-c-otcp/36785-1-fre-FR/Musee-des-Arts-et-Metiers-exterieur-630x405-C-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Exposition permanente : 8€ ; TR : 5€50. Exposition temporaire : 6€ ; TR : 4€. Exposition permanente + temporaire : 9€ ; TR : 6€50. -18 ans : 4€. Tarif réduit accordé aux demandeurs d'emploi, enseignants, étudiants.\n    ", "Visite guidée": "\n        Démonstrations, visites thématiques et générales gratuites (comprises dans le prix du billet d'entrée) et accessibles sans réservation préalable. ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois et le jeudi en nocturne à partir de 18h. ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Les trésors du musée retracent l’histoire des techniques, depuis le xvie siècle, dans sept domaines : instruments scientifiques, matériaux, construction, communication, énergie, mécanique et transports. C’est l’ancienne abbaye de Saint-Martin-des-Champs qui sert d’écrin aux collections, présentées chronologiquement. Le visiteur découvre ainsi un charmant automate de 1784, La Joueuse de tympanon, l’incontournable Pendule de Foucault (1851) ou encore un aéroplane de 1897. La visite se termine… dans la station de métro Arts et Métiers, inspirée du Nautilus de Jules Verne.\n    "}, "images_supplementaires": [], "ID": "m108"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Les Grandes Serres et Galerie de Botanique du Jardin des Plantes  - Muséum national d 'Histoire naturelle", "location": "Place Valhubert, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/muséum-national-d'histoire-naturelle-serres-extérieur-|-630x405-|-©-otcp/12376906-1-fre-FR/Muséum-National-d'Histoire-Naturelle-Serres-Extérieur-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"Visite libre": "\n        Plein tarif, 7€ ; TR, 5€.\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les demandeurs d’emploi et bénéficiaires des minima sociaux, membres de l'ICOM, journalistes.\n    ", "Gratuit jeunes et enfants": null, "null": null}, "infos_utiles": {"Descriptif": "\n        Entièrement rénovées et embellies par la scénographie de l'agence Nathalie Crinière, les quatre serres classées du Museum ont rouvert en 2010. Forêts tropicales foisonnantes, zones arides, Nouvelle-Calédonie... le parcours emmène le visiteur, tel un explorateur, à la découverte de milieux très contrastés. Tout en gardant la magie du lieu, la rénovation, assortie d’une muséographie repensée, permet d’y diffuser les connaissances les plus actuelles sur les plantes, et de sensibiliser tous les publics à la fragilité des milieux et aux enjeux actuels de leur préservation. \nLa visite des Grandes Serres est couplée à celle de la Galerie de Botanique.\n     \n        Jardin des Plantes\n    "}, "images_supplementaires": [], "ID": "m109"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Galerie de Minéralogie et de Géologie  - Muséum national d 'Histoire naturelle", "location": "36 rue Geoffroy Saint-Hilaire, Paris, 75005", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/galerie-de-mineralogie-et-de-geologie-museum-national-d-histoire-naturelle-pierres-|-630x405-|-©-mnhn-b-faye/16846662-1-fre-FR/Galerie-de-Mineralogie-et-de-Geologie-Museum-national-d-Histoire-naturelle-Pierres-|-630x405-|-©-MNHN-B-Faye.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 7€ ; TR 5€.\n    ", "Visite de groupe": null, "Gratuit": "\n        Gratuit pour les -26 ans, demandeurs d’emploi et bénéficiaires des minima sociaux, membres de l'ICOM, journalistes.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Cet espace d’exposition de 250 m² (ouvert depuis octobre 2014) propose de partir à la découverte de la richesse du monde minéral. Trésors de la Terre prend place dans un espace rénové de la Galerie de Minéralogie et de Géologie et présente une sélection des pièces les plus remarquables des prestigieuses collections de minéralogie du Muséum. Le visiteur y découvre la formation des minéraux, la variété de leurs couleurs et de leurs formes ou encore les phénomènes étonnants comme la fluorescence, dans un esprit tant esthétique que pédagogique. 600 minéraux d’une diversité exceptionnelle sont exposés - minéraux des cinq continents, météorites, gemmes brutes ou taillées, bijoux historiques, objets sculptés -, autour d’un écrin central d’une vingtaine de cristaux géants. Des spécimens précieux qui racontent l’histoire de la Terre et du système solaire.\n    "}, "images_supplementaires": [], "ID": "m110"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Monnaie de Paris", "location": "11 quai de Conti, Paris, 75006", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/monnaie-de-paris-façade-|-630x405-|-©-bernard-touillon/18832765-1-fre-FR/Monnaie-de-Paris-Façade-|-630x405-|-©-Bernard-Touillon.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif musée + exposition : 16€ ; plein tarif musée seul : 10€. Plein tarif exposition seule : 12€.\n    ", "Gratuit": "\n        Voir les conditions sur le site Internet.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Fondée en 864, la Monnaie de Paris voit ses ateliers d’art parisiens installés au centre de Paris, au 11 quai de Conti depuis 1775. Suite à un ambitieux projet de transformation et de rénovation, la Monnaie de Paris a créé un nouveau lieu de vie accueillant et ouvert sur la ville autour d’une nouvelle offre :  \n-\tculturelle : avec d’une part des expositions temporaires d’art contemporain dans les salons historiques et les cours du bâtiment et, d’autre part, le musée du 11 CONTI, lieu d’expériences uniques autour du métal. Véritable fenêtre sur l'usine, il présente les collections patrimoniales et les savoir-faire exceptionnels de la Monnaie de Paris. Les métiers d'art, les secrets de fabrication et des trésors inestimables y sont dévoilés dans un parcours ludique et multisensoriel. \n-\tcommerciale : les productions d’art et l’excellence de l’artisanat sont également présentées à travers une nouvelle boutique sous l’enseigne Monnaie de Paris.  \n-\tgastronomique : le chef étoilé Guy Savoy a installé depuis mai 2015 son restaurant gastronomique dans les salons sur la Seine. Enfin, le café Frappé par Bloom propose une gamme de plats frais cuisinés à Paris avec des produits cultivés par des agriculteurs de la région."}, "images_supplementaires": [], "ID": "m111"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée de la vie romantique - Hôtel Scheffer-Renan", "location": "16 rue Chaptal, Paris, 75009", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/52.-paris-en-image/musée-de-la-vie-romantique-|-850x540-|-©-otcp-amélie-dupont-|-146-26/10092343-1-fre-FR/Musée-de-la-Vie-Romantique-|-850x540-|-©-OTCP-Amélie-Dupont-|-146-26.jpg", "prix_horaires": {"null": "\n        Mardi-dimanche, 10h,18h.\n    ", "Visite libre": "\n        Collections permanentes gratuites. Exposition temporaire: plein tarif, 8€ ; tarif réduit, 6€. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Visite guidée": "\n        Tel. +33 (0) 1 55 31 95 67. Fax : +33 (0) 1 48 74 28 42.\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous. Pour les expositions temporaires : voir détail sur www.parismusees.paris.fr. \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Le musée est totalement fermé pour travaux de mise en oeuvre de l’accessibilité des publics handicapés. La réouverture est prévue pour le printemps 2018. \n     \n        Le musée de la Vie romantique est installé dans la maison du peintre Ary Scheffer, construite en 1830. Situé à Pigalle, dans le quartier de La Nouvelle Athènes, le musée reconstitue un cadre historique harmonieux évoquant l’époque romantique. Le rez-de-chaussée est consacré à George Sand : portraits, meubles, et bijoux des XVIIIe et XIXe siècles. Au premier étage, les toiles du peintre Ary Scheffer sont entourées d’œuvres de ses contemporains. Deux expositions temporaires annuelles sont organisées ainsi que des concerts, des lectures et animations pour enfants. Dans le jardin du musée, le salon de thé saisonnier, véritable havre de paix ouvert de mars à octobre, permet de faire une pause gourmande.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m112"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Le Musée du Fumeur", "location": "7 rue Pache, Paris, 75011", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-du-fumeur-630x405-c-dr/71481-1-fre-FR/Musee-du-fumeur-630x405-C-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        2€\n    "}, "infos_utiles": {"Descriptif": "\n        Le musée du Fumeur a été fondé en 2001 par Michka Seeliger et Tigrane Hadengue. Il réunit plantes, œuvres d’art et objets liés à une pratique ancestrale : fumer. Témoignant de l’évolution des comportements à travers les siècles, ces collections sont propres à susciter la réflexion sur l’acte de fumer, originellement rapporté des Amériques par Christophe Colomb et, en  cinq siècles, devenu planétaire. \nSont exposés des objets usuels du fumeur en différents lieux et à différentes époques. Citons, par exemple, de fragiles pipes en terre cuite du XVIIe siècle ou celles, en cuivre, que les dignitaires chinois portaient à la ceinture pour fumer l’opium ; ou encore, les longues feuilles de tabac suspendues dans le séchoir, à dix-sept centimètres d’écartement, comme dans le Périgord ; des moules à cigare, des tabatières destinées à la poudre à priser, un calumet de la paix sioux, des briquets tibétains, etc (voir inventaire ci-joint). \nLe musée présente également de nombreuses gravures, allant du XVIIe au XXe siècle, signées Gavarni, Martinet, Pia, Valerio, Cheret, Gérôme et bien d’autres. Le plantarium, espace clos reproduisant les conditions naturelles de culture, permet de suivre en toutes saisons l’évolution de plants de tabac, du semis jusqu’à la floraison. \nUne signalétique compose un parcours lettré de A à Z, reflétant la nouvelle structure de la collection permanente, plus claire et didactique : 26 thématiques légendées et illustrées y dessinent un panorama du Fumeur à travers les siècles et les cultures.\n    "}, "images_supplementaires": [], "ID": "m113"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Gaîté Lyrique", "location": "3 bis rue Papin, Paris, 75003", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/la-gaîté-lyrique-plateau-média-|-630x405-|-©-la-gaîté-lyrique/18103086-1-fre-FR/La-Gaîté-Lyrique-Plateau-Média-|-630x405-|-©-La-Gaîté-Lyrique.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Tarifs en fonction des expositions ; projections et conférences : 5€ en plein tarif, 3€ en tarif réduit ; concerts : en fonction de la programmation.\n    ", "Visite de groupe": null}, "infos_utiles": {"Descriptif": "\n        Dédié aux cultures numériques, La Gaîté Lyrique organise des expositions, ateliers, concerts, conférences et projections. Elle est à la fois une galerie d'art, une salle de concert et un lieu de création artistique. Des émissions de télévision et de radio sont régulièrement enregistrées sur son Plateau Média. La Gaîté Lyrique propose aussi une programmation pour le jeune public et trois espaces de restauration.\n    "}, "images_supplementaires": [], "ID": "m114"}, {"Categorie": "Musées d'art moderne et contemporain", "What": "Architecture, peinture, vidéos, installations, performances, street art… dans les musées parisiens.", "name": "Fondation Cartier pour l'art contemporain", "location": "261 boulevard Raspail, Paris, 75014", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/fondation-cartier-jardin-630x405-c-otcp-marc-bertrand-i-160-18/24278-1-fre-FR/Fondation-Cartier-jardin-630x405-C-OTCP-Marc-Bertrand-I-160-18.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 10€50 ; TR 7€ (étudiants, - 25 ans, carte Senior, Amis des musées, demandeurs d’emploi). La carte des Amis de la Fondation Cartier donnent droit a des réductions pour les visites guidées des expositions temporaires de la Fondation, également dans des musées, théâtres... Renseignements au + 33 (0) 1 42 18 56 52\n    ", "Visite guidée": "\n        Mardi-vendredi, 18h. Visite guidée de l'exposition avec le billet d'entrée.\n    ", "Visite de groupe": null, "Gratuit": "\n        Cercle des amis, ICOM \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        La fondation Cartier pour l’art contemporain, créée en 1994, est située sur le boulevard Raspail, dans le 14e arrondissement de la capitale. Dans un bâtiment tout en transparence et en reflets, dessiné par l’architecte Jean Nouvel, la fondation programme de grandes expositions d’art contemporain (expositions thématiques, commandes aux artistes…), des rencontres et les Soirées Nomades. Tous les domaines de la création contemporaine sont représentés : photographie, peinture, vidéo, mode, spectacle vivant… La visite se termine par une balade dans le jardin de la fondation, véritable œuvre d’art créée par l’artiste Lothar Baumgarten.\n     \n        Jardin créé par Lothar Baumgarten.\n    "}, "images_supplementaires": [], "ID": "m115"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Maison de Victor Hugo", "location": "6 place des Vosges, Paris, 75004", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/node_230/maison-de-victor-hugo-|-630x405-|-©-otcp-agnès-moreau/10744557-1-fre-FR/Maison-de-Victor-Hugo-|-630x405-|-©-OTCP-Agnès-Moreau.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanents gratuites. Exposition temporaire : plein tarif, 8€ ; tarif réduit, 6€. La carte Paris Musées permet d’accéder à l’ensemble des expositions temporaires des musées de la Ville de Paris, en accès illimité et sans faire la file, pendant un an. Tarifs : 40 € (carte individuelle) ; 60 € (carte duo) ; 20 € (- de 26 ans). Renseignements sur www.parismusees.paris.fr.\n    ", "Visite de groupe": null, "Gratuit": "\n        Collections permanentes gratuites pour tous.  \n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        La maison de Victor Hugo ferme pour travaux à partir du 30 avril 2018. Réouverture prévue en avril 2019.\n     \n        Située sur la prestigieuse place de Vosges, au cœur du quartier du Marais, la maison de Victor Hugo invite le visiteur à entrer dans l’intimité du célèbre écrivain français. Il a vécu au deuxième étage de cet hôtel particulier de 1832 à 1848, et il y a écrit quelques unes de ses œuvres majeures et une grande partie des « Misérables ». La visite de l'appartement suit les trois grandes étapes de sa vie : avant, pendant et après l'exil à Guernesey, à travers la présentation de son mobilier, de divers souvenirs et des ses étonnantes décorations d'intérieur. Le premier étage est réservé aux expositions temporaires et présente ses dessins ainsi qu'une iconographie de son œuvre littéraire. Le musée organise des visites conférences dans l'appartement de Victor Hugo et des ateliers pour les plus jeunes (renseignement au secrétariat du musée). Une riche bibliothèque est ouverte au public sur rendez vous.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m116"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "La Maison des métallos", "location": "94 rue Jean-Pierre Timbaud, Paris, 75011", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_230/la-maison-des-métallos-escalier-|-630x405-|-©-la-maison-des-métallos/11536369-1-fre-FR/La-Maison-des-Métallos-Escalier-|-630x405-|-©-La-Maison-des-Métallos.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Entrée libre pour les expositions. Plein tarif des spectacles : 15€ ; TR (- 26 ans, étudiants, +60 ans...) : 11 € ; moins de 15 ans : 5€.\n    ", "Visite de groupe": null}, "infos_utiles": {"Descriptif": "\n        D’abord usine d'instruments de musique, puis siège de la Fédération métallurgiste de la CGT, la Maison des Métallos s’est métamorphosée en un lieu de culture pour tous qui propose des formes artistiques valorisant des questions sociétales. "}, "images_supplementaires": [], "ID": "m117"}, {"Categorie": "Histoire et cultures d'ailleurs", "What": "Maisons d'artiste, musées d'Histoire, collections d'art non occidental… dans les musées parisiens.", "name": "Cité de la musique", "location": "221 avenue Jean Jaurès, Paris, 75019", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/cité-de-la-musique-philharmonie-2-vue-extérieure-|-630x405-|-©-william-beaucardet-philharmonie-de-paris/15089132-1-fre-FR/Cité-de-la-musique-Philharmonie-2-Vue-extérieure-|-630x405-|-©-William-Beaucardet-Philharmonie-de-Paris.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Collections permanentes du Musée de la Musique : 8€ (plein tarif), 5€60 (tarif réduit pour les groupes, les jeunes entre 26 et 28 ans, les professeurs des écoles de musique et les CE). ", "Visite guidée": "\n        Visites guidées du Musée de la musique pour les enfants : 10€/enfant, 12€/adulte accompagnateur (tous les tarifs sur le site Internet).\n    ", "Visite de groupe": null, "Gratuit": "\n        Musée de la musique : jeunes de moins de 26 ans ressortissants de l'Union Européenne, demandeurs d'emploi, bénéficiaire du RSA, titulaires du pass éducation (hors expositions temporaires).\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Véritable lieu dédié à la musique, la Cité de la musique, située au sud du parc de la Villette, près du Conservatoire de Paris, est l’œuvre de l’architecte Christian de Portzamparc. Elle offre au plus grand nombre l’accès à la culture musicale à travers ses concerts, son musée, ses activités pédagogiques et éditoriales destinées aux adultes et aux jeunes.  \nLe Musée de la musique de la Philharmonie de Paris rassemble une collection de plus de 7 000 instruments et objets d'art. Près de 1 000 sont présentés dans l'espace d'exposition permanente, donc des trésors nationaux comme un piano de Chopin ou une guitare de Brassens, permettant de relater l'histoire de la musique occidentale du XVIe siècle à nos jours et de donner un aperçu des principales cultures musicales de par le monde. \nDepuis janvier 2015, la Cité de la musique s'est intégrée dans le nouveau complexe de la Philharmonie de Paris. Un nouveau bâtiment construit par l'architecte Jean Nouvel s'est ajouté à celui déjà existant. Cet édifice novateur comprend notamment un auditorium de 2 400 places.\n     \n        La Cité de la musique est située sur le parc de la Villette.\n    "}, "images_supplementaires": [], "ID": "m118"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée du Louvre", "location": "Pyramide du Louvre, Paris, 75001", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/pyramide-du-louvre-630x405-c-otcp-dr/142003-1-fre-FR/Pyramide-du-Louvre-630x405-C-OTCP-DR.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Billet unique : 15€ sur place - 17€ sur le site de https://www.ticketlouvre.fr/ valable le jour même, pour le musée du Louvre (collections permanentes et expositions temporaires) et le musée Eugène-Delacroix.\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre pour tous le 1er dimanche du mois d'octobre à mars, et le 14 juillet. Gratuit pour les moins de 18 ans et les ressortissants de l’UE de 18 à 25 ans et les enseignants titulaires du pass Éducation. Également pour tous les moins de 26 ans lors des nocturnes du vendredi, à partir de 18h.", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        Téléchargez gratuitement l'application \"Louvre : ma visite\" et le guide c'est vous !\n     \n        Chaque passage dans la capitale mérite une visite du Louvre, tant le plus grand musée de Paris recèle de trésors. Il rassemble des œuvres de l’art occidental du Moyen Âge à 1848, des civilisations antiques orientales, égyptiennes, grecques, étrusques, romaines, des arts graphiques et des arts de l’Islam. De salle en salle, l’ancien palais royal dévoile ses chefs-d’oeuvre : la Joconde, Le Radeau de la Méduse, la Vénus de Milo, La Victoire de Samothrace… Au total, quelque 35 000 œuvres ! En huit siècles d’existence, le Louvre a été marqué par de nombreux courants architecturaux, de la forteresse médiévale du XIIe siècle à la pyramide de verre de Pei (1989). Dernier ajout : les architectes Mario Bellini et Rudy Ricciotti ont signé le nouvel écrin accueillant les Arts de l’Islam, une verrière ondulante recouvrant la cour Visconti et inondant de lumière les 2 800 m² du nouveau département. La visite du musée est particulièrement agréable lors des nocturnes : moins fréquenté, le Louvre offre une atmosphère différente et des vues imprenables sur la Pyramide de Pei, la cour Carrée et la Seine.\n     \n        Perspective Carrousel du Louvre, Champs-Elysées, Arc de Triomphe. Les centaines de fenêtres du Palais offrent des points de vue uniques sur la Seine, la Cour Napoléon, Saint-Germain-l'Auxerrois, le Pont Neuf et la rue de Rivoli. \n        Le jardin des Tuileries est rattaché au Louvre depuis janvier 2005.\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m119"}, {"Categorie": "Les musées à découvrir en famille à Paris", "What": "Suggestions de sorties culturelles avec les enfants.", "name": "Musée d'Orsay", "location": "1 rue de la Légion d'Honneur, Paris, 75007", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/media/1.-photos/02.-sites-culturels-630-x-405/musee-orsay-facade-630x405-c-otcp-amelie-dupont-i-119-10/20688-1-fre-FR/Musee-Orsay-facade-630x405-C-OTCP-Amelie-Dupont-I-119-10.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif (musée + exposition) : 12€ ; tarif réduit : 9€ (18-25 ans non ressortissants et non résidents de longue durée d'un pays de l'Union européenne, pour tous à partir de 16h30 sauf le jeudi, à partir de 18h).\n    ", "Visite de groupe": null, "Gratuit": "\n        Entrée libre le 1er dimanche du mois. Gratuit pour les -26 ans ressortissants de l'Union européenne, les enseignants du 1er et 2nd degré (hors expositions temporaires). Pour les demandeurs d'emploi. Accès direct et gratuit pour les adhérents Carte blanche et MuséO, les membres de la Société des amis du musée d'Orsay. Les visites-conférences sont gratuites pour les groupes scolaires, du champs social et de personnes en situation de handicap. La demande de réservation peut se faire en remplissant le formulaire en ligne.\n    ", "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Connu dans le monde entier pour sa riche collection d'art impressionniste, le musée d'Orsay est aussi le musée de toute la création artistique du monde occidental de 1848 à 1914. Ses collections représentent toutes les formes d'expression, de la peinture à l'architecture, en passant par la sculpture, les arts décoratifs, la photographie. \nVous ne manquerez pas non plus d'être ébloui par la beauté du lieu : une gare aux allures de palais inauguré pour l'exposition  universelle de 1900. \nFin 2011, le musée a rouvert la totalité de ses espaces, entièrement rénovés, et avec de nouvelles salles : 400 m² supplémentaires pour le pavillon amont, les artistes du postimpressionnisme au coeur du musée,  la restructuration de la galerie des impressionnistes, un nouvel espace d'exposition temporaire sans oublier la nouvelle décoration \"aquatique\" du café des hauteurs confiée à deux designers brésiliens, les frères Campana.\n    "}, "images_supplementaires": [], "ID": "m120"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Choco-Story Paris - Le musée du chocolat", "location": "28 boulevard de Bonne Nouvelle, Paris, 75010", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/le-musee-gourmand-du-chocolat-decouvrir-l-histoire-du-chocolat-|-630x405-|-©-otcp/16086082-1-fre-FR/Le-Musee-Gourmand-du-Chocolat-Decouvrir-l-histoire-du-chocolat-|-630x405-|-©-OTCP.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif : 11€ ; étudiants et +65 ans : 10€ ; enfants (6-12 ans) : 8€. En option, un véritable chocolat chaud à déguster en toutes saisons : 3€.\n    ", "Visite guidée": "\n        Intervenant extérieur à 150 € en sus du prix d'entrée.\n    ", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Actualités": "\n        2018 Nouveau support de visite : livret pédagogique avec chasse au trésor Playmobil pour les enfants en français et en anglais\n     \n        Vous pensiez tout savoir sur le Chocolat ? \nVenez goûter à de nouvelles expériences… chocolatées ! \nDécouvrir l’histoire du chocolat \nPlongez dans l’univers fabuleux du chocolat pour une aventure passionnante à travers le temps ! \nRencontrer nos chocolatiers \nDes démonstrations sont organisées toute la journée pour le plaisir des grands comme des petits ! Nos chocolatiers vous détailleront comment fabriquer les meilleurs chocolats… \nDéguster sans modération \nVous êtes plutôt aventurier et voulez découvrir les recettes de chocolat aztèque ou espagnol ? Expert pour retrouver les arômes cachés des grands crus de cacao ? Ou simplement gourmand pour tout goûter, même les bonbons pralinés ? \nRéaliser vos propres chocolats \nDe nombreux ateliers pour tous les âges sont proposés afin de créer vos propres chocolats ! Révélez le chocolatier caché en vous ! \nS’amuser en famille \nUn parcours ludique pour les enfants, grands et petits, permet à toute la famille de découvrir le monde du chocolat, tout en s’amusant ! \nApprocher des œuvres incroyables \n3m de hauteur, 200kg de chocolat pour une sculpture en chocolat plus vraie que nature? \nDécouvrez une zone dédiée à vos plus grands fantasmes chocolatés ! \nRetrouver les plus grands fans de chocolat \nQuelles sont les célébrités fans de chocolat ?  Venez découvrir celles qui ont laissé leur empreinte dans notre Wall of Fame ! \nEt vous, quel sera votre expérience chocolat ?\n    ", "Descriptif": "Va visiter le site, je n'ai pas de description à te proposer !"}, "images_supplementaires": [], "ID": "m121"}, {"Categorie": "Les musées insolites de Paris", "What": "Sélection de sites culturels aux thématiques originales.", "name": "Le Grand Musée du Parfum", "location": "73 rue du Faubourg Saint-Honoré, Paris, 75008", "image": "https://www.parisinfo.com/var/otcp/sites/images/_aliases/listdyn/node_43/node_51/node_77884/node_77888/le-grand-musée-du-parfum-collection-matière-première-|-630x405-|-©-harvey-john/16102844-1-fre-FR/Le-Grand-Musée-du-Parfum-Collection-Matière-Première-|-630x405-|-©-Harvey-John.jpg", "prix_horaires": {"null": null, "Visite libre": "\n        Plein tarif, 14€50 ; jeune (13-17 ans), étudiants et seniors, 9€50 ; enfant (6-12 ans), 5€.", "Visite de groupe": null, "Gratuit jeunes et enfants": null}, "infos_utiles": {"Descriptif": "\n        Le Grand Musée du Parfum a ouvert ses portes fin 2016 en plein cœur du Faubourg Saint Honoré. Niché dans un hôtel particulier du XVIIIe siècle, ancienne maison de couture de Christian Lacroix, immergez-vous dans l’univers du parfum à travers un parcours sensoriel, pédagogique et artistique. Quel est le premier parfum connu dans l’histoire ? Comment les grands parfumeurs créent-ils ? Quel est le lien entre l’odorat et les émotions ? Tels sont certains des thèmes à découvrir grâce à une collection olfactive unique constituée de plus de 60 odeurs à sentir tout au long de la visite. Votre compagnon de visite interactif vous permettra de définir vos préférences olfactives et d’appréhender l’extraordinaire pouvoir de l’olfaction.\n     \n        Un jardin de 1 200 m².\n    "}, "images_supplementaires": [], "ID": "m122"}]