{"titre": "Les Bonnes Manières", "film_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/26796150", "critique_1": "     Les critiques cinéphiles, qu’ils soient professionnels ou non, aiment à traiter des films en multipliant les références. Pour Les bonnes manières, film brésilien signé à 4 mains par Juliana Rojas et Marco Dutra, ce ne sera guère difficile : de Grave à Rosemary’s Baby en passant par Le loup-garou de Londres et Alien (pour une scène particulière, très spectaculaire) et même à Aquarius pour son côté social. Le film n’est pourtant pas aussi hybride que cela, quand bien même il est divisé en...          ", "critique_2": "     On peut sans peine affirmer que des films tels que « Les Bonnes Manières » ne courent pas les écrans ! Mieux, il est clair que cette proposition de cinéma ne ressemble à aucune autre. En effet, ce long-métrage réalisé à quatre mains ose mélanger des genres aussi différents et à priori difficilement solubles entre eux que le conte fantastique, la romance lesbienne, la fable sociale et le film d’horreur lycanthrope. Et pour faire les choses de manière encore plus incongrue ce film brésilien...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/critique/151804763", "critique_2_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/critique/163705205"}
{"titre": "Mektoub, My Love : Canto uno", "film_url": "https://www.senscritique.com/film/Mektoub_My_Love_Canto_uno/11172322", "critique_1": "     A premier champ, chant premier : toute en liturgie, l'ouverture de Mektoub, My Love lance magnifiquement le manège estival d'Amin, de retour à Sète après une année parisienne où il abandonna la médecine pour la photo et les scénarios. Lumière radieuse, permanence de l'horizon et fixité du personnage dessinent déjà le double courant parcourant le sixième long-métrage d'Abdellatif Kechiche : dans ce tourbillon de la vie, Amin sera simultanément le point central, la figure spatiale de...          ", "critique_2": "     Abdellatif Kechiche, depuis La vie d’Adèle, semble désormais devenu plus clivant que jamais (La vénus noire présageait déjà de la chose) et susciter la controverse au moindre de ses mouvements. Les polémiques relatives à sa palme d’or et sa personnalité n’ont fait qu’attiser la vindicte contre son cinéma naturaliste et exigeant, contre son impulsivité et sa maniaquerie. Tel un condensé (un rabâchage ?) de son œuvre dont on retrouve la plupart des thèmes et le style très...          ", "note_critique_1": " 9 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Mektoub_My_Love_Canto_uno/critique/142495748", "critique_2_url": "https://www.senscritique.com/film/Mektoub_My_Love_Canto_uno/critique/163070696"}
{"titre": "Ghostland", "film_url": "https://www.senscritique.com/film/Ghostland/20242705", "critique_1": "     S'il y a quelque chose de très intéressant dans ce petit film d'horreur qui aurait pu ressembler à n'importe quel autre, c'est sa construction narrative. En effet, Ghosland repose en grande partie  sur la même idée scénaristique que Mulholland Drive : donner à voir les représentations mentales d'un des personnages sans qu'on ne sache jamais où se situe la frontière entre le réel et l'imaginaire. Dans le film de David Lynch, Betty (la...          ", "critique_2": "     Je sais pas pourquoi j’ai voulu tenter à nouveau l’expérience Laugier après Martyrs. Je sais d’ailleurs même pas pourquoi j’avais tenté Martyrs alors que j’avais détesté Saint Ange (qui avait au moins le mérite d’être plus calme que ces deux-là)Ah mais si je sais. Je suis un gros con. Un gros con qui s’est laissé tenter par la hype Martyrs et par une hype grandissant autour de Ghostland, auréolé de prix à Gerardmer et d’une critique qui semble avoir vu un film différent de celui que...          ", "note_critique_1": " 8 ", "note_critique_2": " 1 ", "critique_1_url": "https://www.senscritique.com/film/Ghostland/critique/162373760", "critique_2_url": "https://www.senscritique.com/film/Ghostland/critique/162933192"}
{"titre": "Tout le monde debout", "film_url": "https://www.senscritique.com/film/Tout_le_monde_debout/28045658", "critique_1": "     Il y a deux choses que je pourrai reprocher à Dubosc. D'abord, de ne pas s'être contenté de la seule casquette de réalisateur en restant derrière la caméra du premier long métrage qu'il signe. Car en endossant le rôle du dragueur menteur invétéré, il privilégie la facilité à la qualité : non pas qu'il soit mauvais dans l'emploi, mais c'est le même qu'il tient depuis ses débuts sur scène il y a vingt ans (une certaine lassitude à le voir toujours jouer la même chose s'est donc légitimement...          ", "critique_2": "     A bientôt 50 ans, Jocelyn ne peut s’empêcher de séduire les femmes par le mensonge le vendredi, pour mieux les quitter le dimanche. Un concours de circonstances fait croire à l’une de ses potentielles conquêtes qu’il a perdu l’usage de ses jambes. Sans hésiter, celle-ci lui présente sa sœur aînée paralysée.  L’an dernier, Patients de Grand corps malade et Mehdi Idir s’emparait du handicap avec justesse, mêlant le grave à l’enjoué. Une réussite qui ne peut faire que de l’ombre au...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Tout_le_monde_debout/critique/162526327", "critique_2_url": "https://www.senscritique.com/film/Tout_le_monde_debout/critique/163016189"}
{"titre": "Pacific Rim : Uprising", "film_url": "https://www.senscritique.com/film/Pacific_Rim_Uprising/11361645", "critique_1": "     ENIFIN !!! Ah là là, \"Pacific Rim: Uprising\"....mais qu'est ce que je l'ai attendu avec méga impatience cette suite !! Je n'ai malheureusement (et honte à moi !!) pas découvert \"Pacific Rim\" premier du nom du talentueux Guillermo en salle à sa sortie en 2013...ce que j'ai amèrement regretté lorsque j'ai découvert le film seulement en 2016 ! \"Pacific Rim\" (2013), c'est très simple, fut pour moi l'une des plus grosses claques qu'il m'ai été donné de prendre dans la face, dans le genre SF avec...          ", "critique_2": "     Sortie en 2013, le premier Pacific Rim avait su plaire aux critiques grâce à sa lettre d'amour généreuse au Kaiju Eiga et l'ampleur de la mise en scène de Guillermo del Toro. Le film n'a pas été un gros succès au box-office mais a été sauvé par le marché chinois où là il a plutôt bien marché, de quoi voir 5 ans après l'émergence d'une suite. Exit del Toro et ses acteurs fétiches pour ce deuxième film qui se voit dirigé par Steven S. DeKnight, scénariste de séries qui avait fait ses preuves...          ", "note_critique_1": " 8 ", "note_critique_2": " 2 ", "critique_1_url": "https://www.senscritique.com/film/Pacific_Rim_Uprising/critique/96946326", "critique_2_url": "https://www.senscritique.com/film/Pacific_Rim_Uprising/critique/163495809"}
{"titre": "The Disaster Artist", "film_url": "https://www.senscritique.com/film/The_Disaster_Artist/17722883", "critique_1": "     Oui James/Tommy j'ai adoré ton film. En ce début d'année 2018, The Disaster Artist se hisse tout en haut de mes films préférés de l'année pour le moment pourtant, objectivement, c'est loin d’être le meilleur (dire qu'il est meilleur que Phantom Thread, 3 Billboards ou encore The Shape of Water, entre autres, serait tout simplement faux) . Mais laisse-moi vous expliquer pourquoi j'ai tant aimé ce film. Tout d'abord je tiens à préciser que je n'ai pas lu le livre de Greg Sestero, je ne peux...          ", "critique_2": "     Si comme tout le monde j'ai découvert The Room il y a quelques années, avec ses répliques cultes, ma scène préférée étant forcément le « Oh, Hi Mark » (pas bien original), ça n'est de loin pas mon nanar préféré. J'ai une nette préférence pour les nanars érotiques façon Femmes en cages ou bien Kill for love. Mais reste que oui, The Room est culte et forcément à un moment donné il fallait qu'il sorte du film de niche pour atteindre le grand public. Pour ça c'est James Franco qui s'y colle et...          ", "note_critique_1": " 9 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/The_Disaster_Artist/critique/155631492", "critique_2_url": "https://www.senscritique.com/film/The_Disaster_Artist/critique/160143304"}
{"titre": "Tomb Raider", "film_url": "https://www.senscritique.com/film/Tomb_Raider/420758", "critique_1": "     Lorsque l’on adapte au cinéma Tomb Raider, une de mes sagas vidéoludiques préférées, il paraît naturel que je sorte de mon silence pour donner un avis plus étoffé qu’à l’accoutumé. Et cela, même si le jeu qui est adapté est un de ceux avec lequel j’ai le plus de mal : mon avis étant très bipolaire, oscillant entre...          ", "critique_2": "     Tomb Raider et moi, c'est une grande histoire d'amour.. C'est l'un des premiers jeux vidéos auquel j'ai joué, j'ai joué à tous les épisodes sur console, sans exception. Y compris ceux de la \"nouvelle génération\", dont est très fortement inspiré ce nouveau film.. Et c'est sans surprise que je me retrouve à déceler plus ou moins les mêmes qualités et les mêmes défauts à ce long-métrage. Allez, on y va ?  Le défaut principal est, comme pour la nouvelle...          ", "note_critique_1": " 6 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Tomb_Raider/critique/154323702", "critique_2_url": "https://www.senscritique.com/film/Tomb_Raider/critique/88900664"}
{"titre": "America", "film_url": "https://www.senscritique.com/film/America/28591001", "critique_1": "     L'élection de Donald Trump a fait couler beaucoup d'encre et suscité des questionnements existentiels chez les \"faiseurs d'opinion\" : comment ces gens osent-ils mal voter alors qu'on leur a administré une dose quotidienne de vérité officielle pendant des années ? Le documentaire de Claus Drexel a une démarche assez différente et largement plus intéressante : donner la parole à ces gens dans un petit village de l'Arizona afin de comprendre leur logique. Car dans cette communauté, il existe...          ", "critique_2": "     L'américain il est simplet, inculte, têtu. C'est un peu le gros beauf tatoué \"God Bless America\" dans le dos qui se pense le plus fort, le plus grand, qui déblatère ses valeurs patriotiques et défend ses principes au milieu d'un repas de famille, à coup d'arguments inébranlables puisque appuyés par les précieux amendements de la Constitution des États-Unis.   Cliché vu de l'Europe? En effet. Pourtant c'est un peu le dessin de l'américain que semble esquisser Claus Drexel. L'américain...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/America/critique/159773229", "critique_2_url": "https://www.senscritique.com/film/America/critique/161340922"}
{"titre": "Hostiles", "film_url": "https://www.senscritique.com/film/Hostiles/19558706", "critique_1": "     Grande claque émotionnelle de ce premier trimestre 2018, \"Hostiles\" est avant tout un retour inattendu aux thématiques du grand western classique, puisqu'il est impossible de ne pas penser régulièrement à Ford, Walsh ou Mann devant ce récit patient d'un convoyage de prisonniers indiens à travers l'Ouest américain, doublé d'un trajet moral chez les deux protagonistes principaux, une veuve brisée par le massacre de sa famille et un...          ", "critique_2": "     La note est descendue au fur et à mesure du métrage...avec une accélération proprement impressionnante dans la dernière demi heure. On partait sur une base solide, pleine de promesses et on finit dans une expédition de bras cassés dont on a plus rien à foutre. Le scénariste justifie mal tous les écueils qui leur tombent sur le dard et qu'on voit tourner vinaigre à des kilomètres...du coup tant pis pour ces personnages qui ne semblent agir que pour se remettre des kilos de merde sur la...          ", "note_critique_1": " 9 ", "note_critique_2": " 3 ", "critique_1_url": "https://www.senscritique.com/film/Hostiles/critique/163060307", "critique_2_url": "https://www.senscritique.com/film/Hostiles/critique/162576640"}
{"titre": "Ready Player One", "film_url": "https://www.senscritique.com/film/Ready_Player_One/13489086", "critique_1": "     J'ai donc eu la chance de voir Ready Player One en avant première hier, et le nouveau film de Spielberg est un bon film.  Comme tout le monde, j'avais peur que le film de se transforme en succession de références geek cool eighties un peu faciles pour les nuls; et bien qu'il y ait un peu de ça, on avait oublié de prendre en compte un facteur important: Steven Spielberg!   Parce que Spielby nous sert peut-être une soupe eighties, mais une soupe eighties qui a du gout, qui a été...          ", "critique_2": "     Une belle grosse désillusion le dernier Spielberg. Moi qui l'attendais avec une certaine impatience.  Son grand retour à la SF, à grands renforts de coups marketings, je suis tombé dans le panneau et en plein dans le mille !   Quand on constate au bout des 40 premières minutes que le film est constitué à 90% de MoCap et seulement 10% d'ActionLive... On déchante rapidement.  Je n'étais pas venu voir le dernier Zemeckis mais Spielberg, c'est quoi ce bordel ?!?  Je comprend mieux...          ", "note_critique_1": " 7 ", "note_critique_2": " 2 ", "critique_1_url": "https://www.senscritique.com/film/Ready_Player_One/critique/123352409", "critique_2_url": "https://www.senscritique.com/film/Ready_Player_One/critique/163028642"}
{"titre": "La Finale", "film_url": "https://www.senscritique.com/film/La_Finale/28906242", "critique_1": "     Malgré une affiche pas franchement attirante, La finale s'avére être un film bien plus touchant qu'il n'y parait. Et il le doit autant à son écriture qu'à son casting;..  Roland tient un bar-restar à Paris. On le découvre servant ses clients. Et déjà des premiers signes. On le retrouve un an plus tard, atteint d'Alzheimer, habitant chez sa fille et ses petits enfants. pendant ce temps, JB prépare sa finale de basket. Par un hasard malheureux, il se voit obligé de partir, avec son...          ", "critique_2": "     Histoire/Scénario : Un scénario beaucoup trop simpliste, très proche d’un épisode lambda d’une série télé. Certes, on y retrouve un peu d’humour et un peu d’émotion, mais ce n’est pas suffisant pour en faire un film. On avance dans une histoire basique et finalement la fin peut être devinée dès les premières minutes du film. Le thème de la maladie d’Alzheimer est plutôt bien exploité tout comme la relation entre les 2 personnages principaux....          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/La_Finale/critique/163310296", "critique_2_url": "https://www.senscritique.com/film/La_Finale/critique/163149967"}
{"titre": "The Rider", "film_url": "https://www.senscritique.com/film/The_Rider/25210680", "critique_1": "     À mi-chemin entre le documentaire et le western élégiaque, The Rider est le deuxième film de Chloé Zhao, qui a brouillé les frontières entre réalité et fiction. C'est l'histoire, en partie vraie, d'un pro du rodéo au crâne fracturé, qui veut à tout prix se remettre en selle, dans tous les sens du terme. Ça se passe dans une réserve indienne hors du temps dans le Dakota du Sud, dans des plaines pelées belles à en crever. Et notre cow-boy amoché, comme son meilleur ami avant lui, sent que ce...          ", "critique_2": "     Brady est un cowboy, un vrai, c’est un homme des plaines, ces vastes plaines du Dakota, superbes et infinies, où la nature impose sa force et sa douceur, des nuages à la terre, des canyons au moindre brin d’herbe. Brady était une star montante du rodéo jusqu’à ce qu’un accident le cloue au sol et brise ses rêves, jusqu’à ce qu’un cheval sauvage se cabre, l’arrache à lui, piétine sa tête et écrase son crâne. Hémorragie interne, attaque cérébrale et trois jours de coma. Brady se...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/The_Rider/critique/161488523", "critique_2_url": "https://www.senscritique.com/film/The_Rider/critique/163672238"}
{"titre": "Le Secret des Marrowbone", "film_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/28907958", "critique_1": "     Cela faisait bien longtemps que je n’avais pas été touchée à ce point devant un film sur grand écran. Le Secret des Marrowbone est un pur concentré d’émotions. Une oeuvre bouleversante. Plus qu’un simple récit sur les liens familiaux, il souligne l’amour transcendantal que l’on peut porter aux siens et intensifie le sentiment de protection qui en découle au-delà de toute raison. On ressort de la salle l’esprit troublé.   Sergio G Sanchez signe là son premier long métrage avec brio....          ", "critique_2": "     Réunion de production de Lionsgate. B. Ex. Producer : Bon, où en est notre division horreur ? J.-M. Stat : … Ben, on ne va pas se le cacher, nos derniers projets se sont pas bien vendus, malgré notre ciblage outrancier des ados en mal de sensations basique. Jigsaw a été méprisé, Leatherface s’est fait rétamer et Power Rangers n’a même pas remboursé son budget sur le sol US. B. Ex. Producer : Attendez ! C’était vous Power Rangers ? Cela devait normalement être un film d’action. J.-M. Stat :...          ", "note_critique_1": " 9 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/critique/158151904", "critique_2_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/critique/161936694"}
{"titre": "Un raccourci dans le temps", "film_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/11915112", "critique_1": "     Marquant une nouvelle tentative à la fantasy pour les studios Disney après avoir distribué Le Bon Gros Géant de Steven Spielberg en 2016, c’est lors de la D23 l’année dernière qu’a été dévoilé la première bande-annonce de l’adaptation du roman de Madeleine L’Engle qui n’a pas tardé à recevoir de multiple reproche de la part des fans du roman quant aux choix d’adaptation visuelle du bouquin alors qu’on en était qu’aux BA...          ", "critique_2": "     Histoire/Scénario : Le point de départ du scénario était déjà peu original, mais le contexte aurait pu nous proposer une histoire captivante. Ce n’est pas le cas ici, c’est plat, c’est creux, on enchaîne les différentes scènes sans réels liens. Il n’y a pas d’enchantement, ça manque clairement de magie. On ne retiendra que 2 ou 3 idées intéressante dans l’histoire (surtout vers la fin). Le problème ici c’est qu’on nous propose plein de thèmes différents (amour,...          ", "note_critique_1": " 6 ", "note_critique_2": " 3 ", "critique_1_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/critique/99696323", "critique_2_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/critique/162525180"}
{"titre": "La Belle et la belle", "film_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/29430659", "critique_1": "     Mercredi matin , je me demandais ce qui avait décidé Libération à faire sa une avec Sandrine et Agathe , je me suis dit avant de voir le film , le nouveau Fillieres , c'est une grosse info ? en fait , oui , un peu . Une comédie française drôle et élégante , c'est une info .  Ca a pourtant l'air simple de faire une bonne comédie française , se dit-on à la sortie ,  pourquoi les autres réals français n'y arrivent pas ?  Cette comédie délicieuse ( qui ne vaut peut être pas un 9 ,...          ", "critique_2": "     Un film dont la réalisation, le jeu d’acteur (à part Kimberlain), la mise en scène, les dialogues sont d’une inutilité la plus totale. Je me demande qui peut apprécier ou produire ce film. Ou bien en téléfilm le dimanche après-midi.. et encore. On pense à un scénario écrit en 3 jours, la première version.  Extrêmement déçu.Ici vous pouvez spoiler !L’intervention de science fiction ne fonctionne absolument pas. On pense que la rencontre n’est pas réel...          ", "note_critique_1": " 9 ", "note_critique_2": " 1 ", "critique_1_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/critique/162559754", "critique_2_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/critique/163039414"}
{"titre": "Chien", "film_url": "https://www.senscritique.com/film/Chien/22128308", "critique_1": "     [Critique initialement publiée sur CinemaClubFR]  Il est toujours frustrant d’écrire sur un film dont on sait d’emblée qu’il ne pourra être vu que par très peu de personnes, la faute à une distribution plus que limitée. Dès sa première semaine de sortie, Chien de Samuel Benchetrit aura eu le malheur de n’être visible que dans une trentaine de salles dans toute la France....          ", "critique_2": "     Lorsque Samuel Benchetrit décide de mettre ses mots en image comme c’est le cas avec CHIEN – adapté de son propre roman – on est aussi pressé que curieux de faire ce nouveau voyage avec lui.  Samuel Benchetrit est un peu comme Le Petit Prince de Saint-Exupéry, on a toujours l’impression qu’il débarque d’une autre planète et nous offre à voir et à lire le monde à travers sa poésie, singulier mélange de réalité toute crue et d’innocence, voire de candeur. Des...          ", "note_critique_1": " 9 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Chien/critique/159192831", "critique_2_url": "https://www.senscritique.com/film/Chien/critique/162435626"}
{"titre": "La nuit a dévoré le monde", "film_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/22059561", "critique_1": "     En se réveillant ce matin dans cet appartement où la veille encore la fête battait son plein, Sam doit se rendre à l’évidence : il est tout seul et des morts-vivants ont envahi les rues de Paris. Terrorisé, il va devoir se protéger et s'organiser pour continuer à vivre. La question de l'isolement peut s'analyser à différentes échelles presque à la manière du géographe.   La question de l'isolement par rapport aux autres.  Sam est un personnage atypique...          ", "critique_2": "     La nuit a dévoré le monde est un pur exercice de style.  Il est du coup difficile de porter un regard tout à fait neutre et objectif sur cet objet cinématographique sorti de nulle part : trop chiant pour être un film de zombie terrifiant, trop neutre pour être un moment de cinéma existentiel (je pense à ce que Skolimowski aurait pu faire de cette histoire).  Si je ne me suis pas vraiment ennuyé (ma curiosité intrinsèque de cinéphile me poussait à guetter comment le réalisateur...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/critique/161771211", "critique_2_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/critique/163719567"}
{"titre": "Razzia", "film_url": "https://www.senscritique.com/film/Razzia/27372801", "critique_1": "     RAZZIA (16,3) (Nabil Ayouch, MAR, 2018, 118min) :  Le réalisateur livre une puissante fresque pour pointer du doigt l'intolérance de son pays. Un vibrant pamphlet universel pour soutenir tous les esprits libres.   Sensible description de 5 parcours d’hommes et de femmes, issus de milieux différents rassemblés par la même envie de vivre leur existence comme ils l’entendent au cœur du Maroc, à Casablanca. Plus de deux ans après le séisme provoqué par le brillant...          ", "critique_2": "     Je n'ai rien compris à ce film, non que les allez-retours dans le temps me dérangent. Mais j'ai pas vu où voulait en venir le réalisateur, avec tous ces personnages aux vies bien séparées avec pour seul point commun : vivant au Maroc. Avortement, Arabe obligatoire dans les provinces pour l'enseignement, liberté sexuelle, liberté de s'habiller, liberté de travailler pour les femmes, et puis une révolution... sauf que les révolutions ne sont jamais spontanées mais bel et bien organisées, et...          ", "note_critique_1": " 8 ", "note_critique_2": " 2 ", "critique_1_url": "https://www.senscritique.com/film/Razzia/critique/161475401", "critique_2_url": "https://www.senscritique.com/film/Razzia/critique/162652152"}
{"titre": "Avant que nous disparaissions", "film_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/24362119", "critique_1": "     Le thème de l'invasion extraterrestre au cours de laquelle des aliens prennent l'apparence d'humains a donné lieu à de nombreux films.  Deux me sont venus à l'esprit en voyant celui-ci : Hidden (1987) de Jack Sholder et le très étrange Under the skin de Jonathan Glaser.  Deux films qui ont en commun l'idée de montrer l'incompréhension de notre monde, de nos valeurs et de nos relations sociales ou humaines par ces étrangers venus squatter...          ", "critique_2": "     Dure, dure, cette séance. Après le choc du Secret de la Chambre noire, emporté par mon élan, j'ai regardé Kaïro, et Shokuzaï, notamment. Et j'ai adoré.  J'ai adoré ce cinéma très cérébral, à son apogée dans le Secret de la Chambre Noire, regorgeant de détails et empreint d'une force tranquille. Mais je suis tombé de haut avec Avant que nous disparaissions.  Dès le départ on retrouve pourtant nos marques. Les dialogues épurés, les cadrages larges et les transitions...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/critique/162450393", "critique_2_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/critique/157781837"}
