{"titre": "Hostiles", "film_url": "https://www.senscritique.com/film/Hostiles/19558706", "critique_1": "     Grande claque émotionnelle de ce premier trimestre 2018, \"Hostiles\" est avant tout un retour inattendu aux thématiques du grand western classique, puisqu'il est impossible de ne pas penser régulièrement à Ford, Walsh ou Mann devant ce récit patient d'un convoyage de prisonniers indiens à travers l'Ouest américain, doublé d'un trajet moral chez les deux protagonistes principaux, une veuve brisée par le massacre de sa famille et un...          ", "critique_2": "     La note est descendue au fur et à mesure du métrage...avec une accélération proprement impressionnante dans la dernière demi heure. On partait sur une base solide, pleine de promesses et on finit dans une expédition de bras cassés dont on a plus rien à foutre. Le scénariste justifie mal tous les écueils qui leur tombent sur le dard et qu'on voit tourner vinaigre à des kilomètres...du coup tant pis pour ces personnages qui ne semblent agir que pour se remettre des kilos de merde sur la...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t3\t\t\t\t", "critique_1_url": "/film/Hostiles/critique/163060307", "critique_2_url": "/film/Hostiles/critique/162576640"}
{"titre": "Lady Bird", "film_url": "https://www.senscritique.com/film/Lady_Bird/19781450", "critique_1": "     En passant derrière la caméra, Greta Gerwig se retrouve face à un joli défi : passer le relais pour que le charme propre à sa galerie si typée de personnages, de Frances Ha à Mistress America opère encore. Par l’exploration d’un passé apparemment très autobiographique, elle se permet en outre une cure de jouvence : la voilà dans sa version adolescente, en 2002, dans un de ces trous des USA, rêvant d’un ailleurs...          ", "critique_2": "     J'avoue avoir été attirée par la tête d'affiche, Saoirse Ronan, que j'apprécie de plus en plus, sans avoir aucune idée du synopsis.   C'est un film assez simple dans l'idée. Témoigner des questionnements multiples de cette année charnière du diplôme qui met fin à la high school et vous ouvre les portes du monde des jeunes adultes sur le tremplin de leur vie.   Que faire de sa vie ? Choisir la facilité du cocon familial ou oser briser...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/Lady_Bird/critique/160987730", "critique_2_url": "/film/Lady_Bird/critique/160081019"}
{"titre": "Les Bonnes Manières", "film_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/26796150", "critique_1": "     Un peu de musique pour égayer le tout ne fait guère de peine, alors allons y pour Les bonnes manières.   Parler du film c'est presque le trahir mais que voulez-vous je ne résiste jamais à partager une expérience lorsqu'elle apporte davantage qu'une histoire potable. C'est presque trahir disais-je... De toute façon cela importe peu lorsque l'affiche même révèle plus qu'une découverte à l'aveugle ne saurait évidemment le faire....          ", "critique_2": "     Est-ce lié à ses deux réalisateurs Juliana Rojas et Marco Dutra ? \"Les Bonnes manières\" oscillent entre le film d'auteur et le film d'horreur. Leur refus de choisir lui donne une richesse inattendue mais s'avère une faiblesse. Deux histoires distinctes, bien spécifiques se succèdent : un film social de moeurs et un conte d'épouvante.  Dans la première partie, Ana est belle, riche, mystérieuse et attend un enfant. Elle recrute comme nounou Clara, jeune noire...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/Les_Bonnes_Manieres/critique/162304676", "critique_2_url": "/film/Les_Bonnes_Manieres/critique/162552752"}
{"titre": "Tomb Raider", "film_url": "https://www.senscritique.com/film/Tomb_Raider/420758", "critique_1": "     Lorsque l’on adapte au cinéma Tomb Raider, une de mes sagas vidéoludiques préférées, il paraît naturel que je sorte de mon silence pour donner un avis plus étoffé qu’à l’accoutumé. Et cela, même si le jeu qui est adapté est un de ceux avec lequel j’ai le plus de mal : mon avis étant très bipolaire, oscillant entre...          ", "critique_2": "     Angelina Jolie n’avait pas été gâtée lorsqu’elle a été engagé pour les adaptations du jeu d’action/aventure et d’enquête Tomb Raider, Simon West et Jan de Bont ayant tout deux oublié que l’intérêt du jeu ne reposait pas sur la plastique de son héroïne auquel certains fanboys proche de la beauferie font allusion quand on parle de la saga de jeu vidéo lancé par Core Design et Eidos Interactive. Entre...          ", "note_critique_1": "\n\t\t\t\t\t6\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Tomb_Raider/critique/154323702", "critique_2_url": "/film/Tomb_Raider/critique/92735512"}
{"titre": "Ghostland", "film_url": "https://www.senscritique.com/film/Ghostland/20242705", "critique_1": "     \"Ghostland\" rendrait fou même le plus sain des Hommes. Il nous plonge dès ses premiers instants dans un cauchemar vivant, presque irréel, glauque et malsain, froid, glacial, où l'on ne peut en ressortir indemne. Incident in a Ghostland est bien plus qu'un film d'horreur lambda, c'est un film  profondément choquant, émouvant et malsain et qui au-delà de ça propose une belle réflexion sur l'acceptation des vérités, vérités qui permettent de grandir et...          ", "critique_2": "     Avec autant de prix, de promo, de passion et de tintamarre, je mentirai si je n'attendait pas quelque chose de qualité avec Ghostland. J'avais oublié ma règle numéro 1 en matière de cinéma horrifique : ne jamais rien attendre. Je me suis fait eue... L'affiche est assez affreuse, du déja vu en barre, mais c'est peut être la faute de la prod ou de la distrib. La bande annonce, je n'y ai rien compris. Absolument rien, a part Mylène Farmer et des plans éculés a base de jump scare. Là aussi...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t2\t\t\t\t", "critique_1_url": "/film/Ghostland/critique/161053722", "critique_2_url": "/film/Ghostland/critique/159940019"}
{"titre": "The Disaster Artist", "film_url": "https://www.senscritique.com/film/The_Disaster_Artist/17722883", "critique_1": "     Les frangins Franco sont d'inconditionnels fans de The Room, l'improbable nanar de l'encore plus improbable Tommy Wiseau. Quand, en 2013, Greg Sestero sort The Disaster Artist: My Life Inside The Room, the Greatest Bad Movie Ever Made, biographie dans laquelle il narre sa rencontre avec Wiseau et les événements qui ont mené à la création du film, c'est Seth Rogen via sa société de production qui s'empare rapidement des droits.   The Disaster...          ", "critique_2": "     Si comme tout le monde j'ai découvert The Room il y a quelques années, avec ses répliques cultes, ma scène préférée étant forcément le « Oh, Hi Mark » (pas bien original), ça n'est de loin pas mon nanar préféré. J'ai une nette préférence pour les nanars érotiques façon Femmes en cages ou bien Kill for love. Mais reste que oui, The Room est culte et forcément à un moment donné il fallait qu'il sorte du film de niche pour atteindre le grand public. Pour ça c'est James Franco qui s'y colle et...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/The_Disaster_Artist/critique/146031778", "critique_2_url": "/film/The_Disaster_Artist/critique/160143304"}
{"titre": "Avant que nous disparaissions", "film_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/24362119", "critique_1": "     Avant que nous disparaissions est tiré d’une pièce de théâtre : sanpo suru shinryakusah de Tomohiro MAEKAWA. Elle a été jouée pour la première fois en 2005, puis à nouveau en 2007 et 2011. Kiyoshi KUROSAWA s’est intéressé au projet d’adaptation car la pièce est une parodie des films de science-fiction des années 50 avec une invasion d’extraterrestre. Il a même ajouté des scènes qui n’existent pas dans la pièce comme, par exemple, l’attaque aérienne. KUROSAWA n’a certes pas le budget d’un...          ", "critique_2": "     Le deuxième navet de Kiyoshi Kurosawa, artiste inégal, après l’insipide Real.   Dans ce film-concept, des extraterrestres voleurs de concepts envahissent la Terre. Ils dépouillent les hommes qu’ils rencontrent de leurs notions les plus élémentaires : leurs victimes oublient ce qu’est la famille, le travail ou la propriété.    Le dispositif fonctionne un temps, permettant d’égrener quelques saynètes burlesques, quelques sketchs hallucinés. Mais...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Avant_que_nous_disparaissions/critique/157597491", "critique_2_url": "/film/Avant_que_nous_disparaissions/critique/163019063"}
{"titre": "America", "film_url": "https://www.senscritique.com/film/America/28591001", "critique_1": "     Après son documentaire sur les sans-abris (Au bord du monde), Claus Drexel revisite le rêve américain en posant sa caméra route 66 à Seligman, Arizona. Filmé en cinémascope, AMERICA dresse un portrait édifiant d’une Amérique entre nostalgie et espoir.  Le film s’ouvre sur un plan large d’un cerf suspendu par les pattes en train d’être dépecé par deux hommes. A leurs pieds des cadavres de bouteilles de bières. Le ton est donné et le procédé le même que pour son film précédent : des...          ", "critique_2": "     \"America\" ? titre d'une bouffonne prétention. Ce documentaire ne m'apprend rien sur l'Amérique. Et pour cause ! Après mille autres, il filme un bled de la célèbre route 66 et quelques trognes très couleurs locales. Un beau slalom à double entrées entre les clichés sur là-bas et les idées reçues de chez nous. D'ailleurs l'affiche est un concentré de clichés, qui mériterait une analyse approfondie... Claus Drexel débarque en Arizona avec deux interrogations...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/America/critique/162529506", "critique_2_url": "/film/America/critique/159822801"}
{"titre": "Razzia", "film_url": "https://www.senscritique.com/film/Razzia/27372801", "critique_1": "     Premier film de Nabil Ayouch que je vois mais qui me donne envie de regarder Much Loved.   J'ai vu ce film à l'issue d'un voyage d'étude au Maroc d'une semaine et il a donc fait écho à beaucoup d'aspects que j'avais pu découvrir pendant ce périple : impossibilité d'avorter, condition féminine rétrogradée avec le Printemps arabe, tabou de l'homosexualité, réforme de l'arabisation dans l'Education nationale, etc.  Le fait d'avoir 5 personnages différents permet donc de balayer un grand...          ", "critique_2": "     Alors j'ai vue Razzia avant mon avis paranthese sur l'interdiction moins de 16 je comprends qu on mette 50 nuance moins de 16 mais ce film je vois riens de choquant le maximum moins de 12 mais y a rien de choquant touts le long du film je veux juste dire encore Bravo a a CCM pour leurs manque de professionalisme bon passanr au Film Razzia il est pas bon voila c est bon de maniere serieuse je vais faire une comparaison entre Ayouch et Kechiche la ou Kechiche nous fait des film peut inspirer...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Razzia/critique/161179327", "critique_2_url": "/film/Razzia/critique/162415404"}
{"titre": "La nuit a dévoré le monde", "film_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/22059561", "critique_1": "     Présent depuis plusieurs décennies dans le cinéma, la littérature, la bande dessinée et le jeu vidéo, le zombie, passé au stade de la reconnaissance, n'a plus besoin de présentations. Ainsi, quand le héros de La nuit a dévoré le monde croise ses premiers morts-vivants, il sait à qui il a affaire : il lui suffit de leur claquer la porte au nez pour rompre le contact et le spectateur n'a aucune raison d'y trouver à redire.  Si le cinéma de genre français semble enfin sortir la...          ", "critique_2": "     Comme on pouvait le craindre, La Nuit A Dévoré Le Monde n’est clairement pas un film pour les amateurs d’horreur. L’épidémie zombie n’est ici qu’un prétexte pour une histoire d’isolement que trop rarement effrayante. C’est à se demander pourquoi piéger ainsi un public qui ne trouvera clairement pas la dose de frisson qu’il était venu chercher et prendre le risque au final de faire fuir les spectateurs amateurs de ce genre d’histoire qui pourront être rebutés à l’idée de voir des morts...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t1\t\t\t\t", "critique_1_url": "/film/La_nuit_a_devore_le_monde/critique/161481000", "critique_2_url": "/film/La_nuit_a_devore_le_monde/critique/162308045"}
{"titre": "Chien", "film_url": "https://www.senscritique.com/film/Chien/22128308", "critique_1": "     Avant de métamorphoser son protagoniste, Samuel Benchetrit s’attèle à modifier le monde de son spectateur. Il l’immerge dans un futur proche, voire un univers parallèle, dans lequel les couleurs ont perdu de leurs intensités. Voilées comme à travers la rétine d’un chien, elles habillent un quotidien maussade d’une lumière tantôt clinique, tantôt publicitaire. De cette douceur artificielle, affleure la sensation d’une réalité falsifiée allant de The Truman Show (Peter Weir, 1998) à...          ", "critique_2": "     Alors que le début du film laissait penser qu'on avait affaire à une comédie étrange et barrée à la Dupieux, il s'enfonce pourtant progressivement dans une allégorie lourdingue et glauque sur la soumission, le fascisme ou la servitude volontaire (rayer la mention inutile).  L'histoire ne repose sur rien d'autre que l'idée fixe de départ (personnage de Macaigne = chien) qui est de plus en plus explicite et sans nuance jusqu'à faire du supplice du personnage principal une souffrance...          ", "note_critique_1": "\n\t\t\t\t\t6\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Chien/critique/156659463", "critique_2_url": "/film/Chien/critique/160784868"}
{"titre": "Call Me by Your Name", "film_url": "https://www.senscritique.com/film/Call_Me_by_Your_Name/21752348", "critique_1": "     Par une savoureuse coïncidence d’agenda, Lady Bird et Call me by your name sortent le même jour en France en plus de partager un de leur comédien, qui de second rôle ténébreux dans le premier devient tête d’affiche du second.   Si le sujet est le même – l’adolescence et la découverte souvent douloureuse des premières – les univers sont radicalement opposés. Là où...          ", "critique_2": "     La douceur et la tranquillité de Call me by your name en font un film qu’on a envie d’aimer. L’atmosphère est légère, chaleureuse, ensoleillée… Les personnages se considèrent tous avec une certaine bienveillance, et jamais la souffrance sentimentale des uns n’est mise sur le dos des autres. Un « j’ai le cœur brisé » plutôt qu’« il m’a brisé le cœur » particulièrement appréciable au temps du cynisme et de la méchanceté généralisés. Dans cette villa en Italie, il fait beau et les...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Call_Me_by_Your_Name/critique/161101665", "critique_2_url": "/film/Call_Me_by_Your_Name/critique/152674449"}
{"titre": "Mute", "film_url": "https://www.senscritique.com/film/Mute/16456389", "critique_1": "     Depuis un bon nombre d'année en projet, l'attente autour de Mute s'amplifiait progressivement. Et si de sérieux doutes quant à sa sortie se faisaient sentir, c'est finalement sans grande surprise que Netflix profite de l'occasion pour le faire sortir sur sa plateforme. En faire un film Netflix... Qu'en penser ? Il est clair qu'au vu de ses récentes sorties, la plupart d'entre elles se sont soldées par de cuisants échecs critique. Mais concernant Mute, film trop longtemps...          ", "critique_2": "     Léo aime sculpter des dauphins sur des bouts de bois, une fille aux cheveux bleus (# Enki Bilal), les hippocampes et la vraie valeur des vraies choses parce qu’il a des origines Amish, et que les vrais savent que le dessin et la gouge valent tous les écrans tactiles ou intra rétiniens de ce monde en proie à la décadence technologique.   Car Léo vit dans un futur un peu dystopique où l’âme s’est perdue dans des bas-fonds technoïdes où le sexe cristallise toutes les...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t2\t\t\t\t", "critique_1_url": "/film/Mute/critique/75264434", "critique_2_url": "/film/Mute/critique/160256550"}
{"titre": "Les garçons sauvages", "film_url": "https://www.senscritique.com/film/Les_garcons_sauvages/19988054", "critique_1": "     Tout doucement, perdu sur une plage dangereuse, le venin commence à faire son effet. La vue est brouillée par un mirage annonciateur pendant que les autres sens se décuplent à vitesse grand V. Les yeux s’ouvrent à la lumière du jour, après quelques minutes d’écarquillement, et il devient difficile d’identifier le monde dans lequel apparaissent ses entités moribondes et violentes. Les Garçons sauvages, c’est comme si Orange Mécanique prenait un coup de scalpel par Jules Verne.   Ils...          ", "critique_2": "     Pour moi, Les garçons sauvages souffre exactement des mêmes défauts que Laissez bronzer les cadavres.  1/ Si on peut laisser quelque chose aux deux films, et c'est la principale raison de leur succès critique, c'est qu'ils sont bourrés de créativité. Ca fuse constamment. Chaque plan ou presque contient sa petite idée visuelle. Cependant, aucune d'elles n'est vraiment originale. Laissez bronzer les cadavres reprenait beaucoup au western, ici on est plutôt dans le fantastique des...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Les_garcons_sauvages/critique/161365648", "critique_2_url": "/film/Les_garcons_sauvages/critique/161761626"}
{"titre": "La fête est finie", "film_url": "https://www.senscritique.com/film/La_fete_est_finie/24873074", "critique_1": "     La première chose qui frappe dans ce film est sa justesse, sa sincérité mais aussi la délicatesse dans la façon de raconter l'histoire des 2 héroïnes Céleste et Sihem. Les 2 actrices crèvent l'écran et nous délivrent une performance d'une justesse et d'une puissance propre: Céleste est très volcanique et \"rentre-dedans\" là où Sihem est plus dans une réserve d'actes et de mots.  On y suit donc ces 2 femmes qui se rencontrent dans un centre de désintox pour sortir de leur dépendance et...          ", "critique_2": "     La jeunesse, la drogue, la société. Une petite musique qui revient régulièrement ces dernières années dans le débat français et aussi louable que soit les intentions de l'équipe de La fête est finie , le scénario est avare en surprise. Deux ados paumées et camées, remarquablement interpréter par Zita Hanrot et Clémence Boisnard, vont se lier d'amitié dans un centre de désintox et s'entraîner l'une et l'autre dans une spirale sans fin. Le...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/La_fete_est_finie/critique/159054281", "critique_2_url": "/film/La_fete_est_finie/critique/162185070"}
{"titre": "La Caméra de Claire", "film_url": "https://www.senscritique.com/film/La_Camera_de_Claire/24247670", "critique_1": "     Les films de Hong Sang-soo ont beau se succéder à un rythme effréné, retravailler toujours les mêmes thèmes, suivre un style ludique et minimaliste reconnaissable entre mille, on n’est jamais, chez lui, tout à fait en terrain conquis. Une certaine étrangeté demeure. Ainsi La Caméra de Claire a été tourné à Cannes, au printemps 2016, pendant le festival ; on serait pourtant bien en peine – à l’exception d’une vue baignée de soleil sur la colline du Suquet – d’y reconnaître la cité...          ", "critique_2": "     La caméra de Claire a beau avoir un titre rohmérien, il n'a rien à voir avec l'univers du cinéaste français et ne se hisse pas au niveau de son genou. Sérieusement, le film prend place dans la carrière de Hong Sang-soo comme une réduction de son minimalisme habituel et il ne sera sans doute jamais sorti s'il était signé par un réalisateur lambda. Qu'il se passe à Cannes, loin du tapis rouge et des paillettes, n'a qu'une importance relative, dût-il exprimer un certain regard. La trame tient...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/La_Camera_de_Claire/critique/116204413", "critique_2_url": "/film/La_Camera_de_Claire/critique/158244668"}
{"titre": "Eva", "film_url": "https://www.senscritique.com/film/Eva/24756669", "critique_1": "     Le principal défaut d'Eva est de venir après \"Elle\" de Verhoeven qui était un grand film bien plus pervers et vénéneux (je n'ai pas vu la précédente adaptation de Losey avec Jeanne Moreau). Il y a des défauts d'écriture évidents mais non prépondérants ni rédhibitoires, les personnages secondaires sont particulièrement mal traités : l'amie prostituée d'Eva est complètement inutile et pourrait être coupée du film sans rien changer à son contenu, le personnage de Richard Berry est totalement...          ", "critique_2": "     Thomas est un jeune homme manipulateur et mystificateur qui passe pour un écrivain prometteur. Il rencontre Eva, une femme troublante et mystérieuse qui vend ses charmes.  Cette rencontre va le bouleverser...  Eva est un film de Benoit Jacquot de 2018. Il raconte la fascination d'un ex gigolo, escroc chanceux à qui tout a souri jusqu'à présent qui se met en tête de séduire une prostituée dont le mari est en prison....          ", "note_critique_1": "\n\t\t\t\t\t6\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Eva/critique/162372764", "critique_2_url": "/film/Eva/critique/160256307"}
{"titre": "L'Affaire Roman J.", "film_url": "https://www.senscritique.com/film/L_Affaire_Roman_J/22729391", "critique_1": "     Denzel Washington est un acteur qui n'a plus rien à prouver tant sa carrière fut exemplaire, pourtant une nouvelle fois, il nous livre une prestation vertigineuse (peut-être sa meilleure) dans le nouveau film écrit et réalisé par Dan Gilroy (\"Night Call\"). L'acteur oscarisé pour \"Glory\" et \"Training day\" endosse les défroques seventies et l'embonpoint de l'avocat Roman J. Israël. En véritable théoricien du droit, Roman, l'idéaliste, le libéral, le révolutionnaire engagé et désabusé, a...          ", "critique_2": "     Bofbof. Dommage, la précédente réalisation de Dan Gilroy m'avait bien plu.  L'intrigue n'est pas bien structurée. Déjà, ça commence par la fin ; il arrive que ce genre d'entourloupe narrative cache une absence d'objectif principal, c'est le cas ici. S'il n'y avait pas cette fin située au début, on ne saurait jamais où on va. Pourtant, le personnage principal a un objectif à atteindre, mais les auteurs l'oublient assez vite pour se focaliser sur des choses peu intéressantes, sur le...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/L_Affaire_Roman_J/critique/161686480", "critique_2_url": "/film/L_Affaire_Roman_J/critique/161970100"}
{"titre": "Un raccourci dans le temps", "film_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/11915112", "critique_1": "     Marquant une nouvelle tentative à la fantasy pour les studios Disney après avoir distribué Le Bon Gros Géant de Steven Spielberg en 2016, c’est lors de la D23 l’année dernière qu’a été dévoilé la première bande-annonce de l’adaptation du roman de Madeleine L’Engle qui n’a pas tardé à recevoir de multiple reproche de la part des fans du roman quant aux choix d’adaptation visuelle du bouquin alors qu’on en était qu’aux BA...          ", "critique_2": "     Quand j'ai vu la bande-annonce la première fois j'ai eu envie d'en savoir plus. J'ai donc lu le livre. Et il m'a plu. Il n'est pas exent de défauts, mais j'avais tout de même aimé cette histoire fantastique intemporelle. Je n'ai donc pas hésité à aller voir Un raccourci dans le temps au cinéma.  Un raccourci dans le temps dont est tiré le film est un classique des romans jeunesse parus en 1962 et écoulé à plusieurs millions d'exemplaires à travers le monde. Disney de son côté avait...          ", "note_critique_1": "\n\t\t\t\t\t6\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t4\t\t\t\t", "critique_1_url": "/film/Un_raccourci_dans_le_temps/critique/99696323", "critique_2_url": "/film/Un_raccourci_dans_le_temps/critique/157572420"}
{"titre": "La Belle et la belle", "film_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/29430659", "critique_1": "     De Sophie Fillières, j’avais beaucoup aimé Gentille et Un chat un chat, un peu moins Arrête ou je continue son dernier opus. Mais la bande-annonce de ce nouveau film était très alléchante. Et puis j’aime bien les actrices Sandrine Kiberlain et Agathe Bonitzer (fille de la réalisatrice et de Pascal Bonitzer) et j’ai une tendresse particulière pour Melvil Poupaud. Ils sont tous les trois très bien ici. De plus La belle et la belle a un côté fantastique très plaisant auquel on adhère,...          ", "critique_2": "     Un film dont la réalisation, le jeu d’acteur (à part Kimberlain), la mise en scène, les dialogues sont d’une inutilité la plus totale. Je me demande qui peut apprécier ou produire ce film. Ou bien en téléfilm le dimanche après-midi.. et encore. On pense à un scénario écrit en 3 jours, la première version.  Extrêmement déçu.Ici vous pouvez spoiler !L’intervention de science fiction ne fonctionne absolument pas. On pense que la rencontre n’est pas réel...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t1\t\t\t\t", "critique_1_url": "/film/La_Belle_et_la_belle/critique/162711026", "critique_2_url": "/film/La_Belle_et_la_belle/critique/163039414"}
{"titre": "Tout le monde debout", "film_url": "https://www.senscritique.com/film/Tout_le_monde_debout/28045658", "critique_1": "     Franck Dubosc signe là sa première réalisation. Et pour une première, il a réussi la performance de ne pas se prendre les pieds dans le tapis. La comédie romantique, sur fond d'acceptation sociale et parlant du handicap, ça peut être casse-gueule. Y compris pour certains passages humoristiques qui peuvent paraître lourdingues.  Comme il l'a expliqué lui-même lors de l'avant-première, l'idée première du film était de tordre le cou à son personnage de séducteur qu'il a construit au fil...          ", "critique_2": "     A bientôt 50 ans, Jocelyn ne peut s’empêcher de séduire les femmes par le mensonge le vendredi, pour mieux les quitter le dimanche. Un concours de circonstances fait croire à l’une de ses potentielles conquêtes qu’il a perdu l’usage de ses jambes. Sans hésiter, celle-ci lui présente sa sœur aînée paralysée.  L’an dernier, Patients de Grand corps malade et Mehdi Idir s’emparait du handicap avec justesse, mêlant le grave à l’enjoué. Une réussite qui ne peut faire que de l’ombre au...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/Tout_le_monde_debout/critique/160036332", "critique_2_url": "/film/Tout_le_monde_debout/critique/163016189"}
{"titre": "La Ch'tite famille", "film_url": "https://www.senscritique.com/film/La_Ch_tite_famille/21219800", "critique_1": "     Bienvenue chez les snobs Constance et Valentin sont parmi les plus renommés designers en décoration d'intérieur de Paris et ils sont en effervescence, un important rendez-vous professionnel et un vernissage les attendant. C'est le jour choisi par la famille de Valentin, sa sœur, son beau-frère et leur mère octogénaire, pour lui rendre visite. Sauf que Valentin a menti sur ses origines se faisant passer pour un orphelin. Un accident va alors provoquer une amnésie et dévoiler certaines...          ", "critique_2": "     Aïe, ça s'annonçait déjà mal.  Je n'avais pas spécialement prévu d'aller voir ce film, mais un programme TV me proposant Les Seigneurs ou un enième épisode des experts je ne sais plus trop où, je me suis dit, quitte à perdre ma soirée, autant voir un truc que je n'ai pas encore vu !   Dany, qu'est ce qui t'es arrivé ? Tu n'aimes plus personne ou quoi ? Quoi qu'on en dise, tout le monde en prend pour son grade dans ce film, entre le parisien coince d'uc et le ch'ti beauf-plouc, on ne...          ", "note_critique_1": "\n\t\t\t\t\t7\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t2\t\t\t\t", "critique_1_url": "/film/La_Ch_tite_famille/critique/161919755", "critique_2_url": "/film/La_Ch_tite_famille/critique/161343121"}
{"titre": "Le Secret des Marrowbone", "film_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/28907958", "critique_1": "     Il faut croire que cette année les mauvais titres font des bons films, après l'excellent Three Billboards, Les panneaux de la vengeance, voilà un film qui ne paye pas de mine mais qui est très efficace. Critique sans spoilers car peu de personnes l'ont vu.  Pour résumé grossièrement, la famille Marrowbone a fuit la Grande-Bretagne pour les États-Unis mais on ne sait pas encore pourquoi. Ils vivent reclus dans une grande et vieille maison qui...          ", "critique_2": "     Après le décès de leur mère, la fratrie Marrowbone se retrouve livrée à elle-même dans une ferme familiale isolée . D’étranges et inquiétants phénomènes commencent à se produire dans la vieille demeure.  Le secret des Marrowbone est un film d'horreur espagnol de Sergio G. Sanchez de 2018 dont c'est la première réalisation. Le film raconte comment 4 enfants et leur mère ont fui le chef de famille, meurtrier...          ", "note_critique_1": "\n\t\t\t\t\t8\t\t\t\t", "note_critique_2": "\n\t\t\t\t\t5\t\t\t\t", "critique_1_url": "/film/Le_Secret_des_Marrowbone/critique/161535176", "critique_2_url": "/film/Le_Secret_des_Marrowbone/critique/161577197"}
{"titre": "Hostiles", "film_url": "https://www.senscritique.com/film/Hostiles/19558706", "critique_1": "     Hostiles de Scott Cooper est le premier vrai chef d’œuvre de ce début d’année 2018. Empruntant autant à John Ford qu’à Clint Eastwood, ce western désespéré et violent suit le chemin d’une Amérique tapissée par le sang, lieu où les personnages ne voient leurs existences que par le chemin de croix qui les mène à la mort.  Genre cinématographique rêche et aride, le western a toujours été un parfait miroir artistique pour définir l’Amérique, autant dans sa violence que dans la création...          ", "critique_2": "     La note est descendue au fur et à mesure du métrage...avec une accélération proprement impressionnante dans la dernière demi heure. On partait sur une base solide, pleine de promesses et on finit dans une expédition de bras cassés dont on a plus rien à foutre. Le scénariste justifie mal tous les écueils qui leur tombent sur le dard et qu'on voit tourner vinaigre à des kilomètres...du coup tant pis pour ces personnages qui ne semblent agir que pour se remettre des kilos de merde sur la...          ", "note_critique_1": " 8 ", "note_critique_2": " 3 ", "critique_1_url": "/film/Hostiles/critique/162705625", "critique_2_url": "/film/Hostiles/critique/162576640"}
{"titre": "Les Bonnes Manières", "film_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/26796150", "critique_1": "     Un peu de musique pour égayer le tout ne fait guère de peine, alors allons y pour Les bonnes manières.   Parler du film c'est presque le trahir mais que voulez-vous je ne résiste jamais à partager une expérience lorsqu'elle apporte davantage qu'une histoire potable. C'est presque trahir disais-je... De toute façon cela importe peu lorsque l'affiche même révèle plus qu'une découverte à l'aveugle ne saurait évidemment le faire....          ", "critique_2": "     Era uma vez em São Paulo...  Il était une fois à São Paulo une jeune femme prénommée Clara. Cheveux très courts, style garçonne, noire, vivant dans un quartier populaire, on la rencontre dès le début du film, à l'entrée d’un immeuble, sonnant à la porte d’une autre femme, Ana, jeune également mais autre style, tendance blanche, bourgeoise, cheveux longs et enceinte, BCBG en somme. Ou deux mondes qui s’opposent, durant l’entretien de la première venue...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Les_Bonnes_Manieres/critique/162304676", "critique_2_url": "/film/Les_Bonnes_Manieres/critique/157219382"}
{"titre": "Lady Bird", "film_url": "https://www.senscritique.com/film/Lady_Bird/19781450", "critique_1": "     Greta Gerwig a bien de la chance : la critique l'adule aussi bien comme actrice, icône d'une nième vaguelette du ciné indie US - même quand elle ressasse les mêmes \"trucs\" d'interprétation - que comme auteur(e)-réalisatrice débutante - même si elle n'a pas forcément grand chose de nouveau à nous offrir. Plutôt \"femme oiseau\" (\"Lady Bird\") légère et gracieuse que \"coccinelle\" (Labybird) butée et cruelle, sa Christine de 17 ans accumule les stéréotypes du film de...          ", "critique_2": "     Comédie romantique de ciné indé, au ton décalé, assez girly, un peu cheesy, pour grands enfants plutôt que pour adultes, bien américaine, séduisante grâce à ses acteurs (Saoirse Ronan est très convaincante) et sa fraîcheur de ton, divertissante grâce à son rythme entraînant. Bien que très typés (c'est sûr, on est loin de faire dans la nuance), les personnages sont sympas, plutôt attachants dans leur fragilité et leurs défauts, même la mère castratrice et insupportablement...          ", "note_critique_1": " 6 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Lady_Bird/critique/159327836", "critique_2_url": "/film/Lady_Bird/critique/155974295"}
{"titre": "The Disaster Artist", "film_url": "https://www.senscritique.com/film/The_Disaster_Artist/17722883", "critique_1": "     Personne n'aime The Room mais tout le monde aime The Room, au fil du temps ce film s'est taillé une réputation de nanar incontournable, faisant même parti du cercle très privé des midnight movies, découvert il y a quelques années j'ai pu enfin mesurer la teneur du merveilleux désastre, car il faut le dire: oui The...          ", "critique_2": "     Si comme tout le monde j'ai découvert The Room il y a quelques années, avec ses répliques cultes, ma scène préférée étant forcément le « Oh, Hi Mark » (pas bien original), ça n'est de loin pas mon nanar préféré. J'ai une nette préférence pour les nanars érotiques façon Femmes en cages ou bien Kill for love. Mais reste que oui, The Room est culte et forcément à un moment donné il fallait qu'il sorte du film de niche pour atteindre le grand public. Pour ça c'est James Franco qui s'y colle et...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/The_Disaster_Artist/critique/79792352", "critique_2_url": "/film/The_Disaster_Artist/critique/160143304"}
{"titre": "Tout le monde debout", "film_url": "https://www.senscritique.com/film/Tout_le_monde_debout/28045658", "critique_1": "     Histoire/Scénario : Un scénario parfois drôle, parfois émouvant ; on attaque une histoire romantique d’une manière assez originale. Dommage que l’on retombe sur quelques clichés habituels dans ce genre de film. L’histoire se suit bien et surtout se suit avec plaisir.   Musique/Son : C’est assez joli mais trop peu présent.   Visuel/Réalisation : Classique du genre, rien de transcendant....          ", "critique_2": "     Suite à une bande-annonce prometteuse et avec le risque d'aborder un sujet sensible sur le ton de la comédie, Tout le monde debout n'aurait du que m'enchanter mais je suis sorti de la salle perplexe et franchement peu convaincu. Avant tout, il faut savoir que j'adore Franck Dubosc depuis ses débuts et c'était avec envie que je suis allé découvrir son premier long-métrage. Les premières scènes m'ont fait sourire mais au lieu d'aller crescendo vers le rire, c'est...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Tout_le_monde_debout/critique/162427285", "critique_2_url": "/film/Tout_le_monde_debout/critique/162518670"}
{"titre": "Les garçons sauvages", "film_url": "https://www.senscritique.com/film/Les_garcons_sauvages/19988054", "critique_1": "     LES GARÇONS SAUVAGES (15,1) (Bertrand Mandico, FRA, 2018, 110min) :  Cet étonnant conte fantasmagorique transgenre narre le destin de cinq adolescents de bonne famille venant de commettre un crime et repris en main par Le Capitaine pour une croisière rigoureuse sensée remettre les jeunes hommes dans le droit chemin, jusqu'à leur échouage sur une mystérieuse île sauvage. Le singulier réalisateur français Bertrand Mandico, jusqu'ici reconnu pour ces courts-métrages aux univers radicaux...          ", "critique_2": "     Cinq adolescents issus de la bourgeoisie et rompus à tous les vices  assassinent leur professeur de français. Confiés à un capitaine aux méthodes répressives, ils échouent sur une île sauvage recouverte par une étrange végétation et où vit le docteur Séverin...  Les garçons sauvages est une fable fantastique française de Bertrand Mandico dont c'est le premier long métrage. Il s'agit d'un film très original et vraiment particulier,...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Les_garcons_sauvages/critique/158509956", "critique_2_url": "/film/Les_garcons_sauvages/critique/137030077"}
{"titre": "Un raccourci dans le temps", "film_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/11915112", "critique_1": "     Marquant une nouvelle tentative à la fantasy pour les studios Disney après avoir distribué Le Bon Gros Géant de Steven Spielberg en 2016, c’est lors de la D23 l’année dernière qu’a été dévoilé la première bande-annonce de l’adaptation du roman de Madeleine L’Engle qui n’a pas tardé à recevoir de multiple reproche de la part des fans du roman quant aux choix d’adaptation visuelle du bouquin alors qu’on en était qu’aux BA...          ", "critique_2": "     Quand j'ai vu la bande-annonce la première fois j'ai eu envie d'en savoir plus. J'ai donc lu le livre. Et il m'a plu. Il n'est pas exent de défauts, mais j'avais tout de même aimé cette histoire fantastique intemporelle. Je n'ai donc pas hésité à aller voir Un raccourci dans le temps au cinéma.  Un raccourci dans le temps dont est tiré le film est un classique des romans jeunesse parus en 1962 et écoulé à plusieurs millions d'exemplaires à travers le monde. Disney de son côté avait...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "/film/Un_raccourci_dans_le_temps/critique/99696323", "critique_2_url": "/film/Un_raccourci_dans_le_temps/critique/157572420"}
{"titre": "Ghostland", "film_url": "https://www.senscritique.com/film/Ghostland/20242705", "critique_1": "     \"Ghostland\" rendrait fou même le plus sain des Hommes. Il nous plonge dès ses premiers instants dans un cauchemar vivant, presque irréel, glauque et malsain, froid, glacial, où l'on ne peut en ressortir indemne. Incident in a Ghostland est bien plus qu'un film d'horreur lambda, c'est un film  profondément choquant, émouvant et malsain et qui au-delà de ça propose une belle réflexion sur l'acceptation des vérités, vérités qui permettent de grandir et...          ", "critique_2": "     Commençons par rendre à César ce qui est à César : Pascal Laugier est un des grands noms du cinéma fantastique français contemporain.  Il est arrivé sur les écrans dans les années 2000, ô combien bénies pour le genre, il a concurrencé Aja, Khalfoun, Maury et Bustillo, pour ne citer qu’eux ; il a tourné très peu de films (Ghostland est seulement son quatrième) mais tous ont été remarqués, autant que discutés. C’est là l’une des grandes caractéristiques du cinéma de Laugier : les perpétuelles...          ", "note_critique_1": " 8 ", "note_critique_2": " 3 ", "critique_1_url": "/film/Ghostland/critique/161053722", "critique_2_url": "/film/Ghostland/critique/162391254"}
{"titre": "La nuit a dévoré le monde", "film_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/22059561", "critique_1": "     Présent depuis plusieurs décennies dans le cinéma, la littérature, la bande dessinée et le jeu vidéo, le zombie, passé au stade de la reconnaissance, n'a plus besoin de présentations. Ainsi, quand le héros de La nuit a dévoré le monde croise ses premiers morts-vivants, il sait à qui il a affaire : il lui suffit de leur claquer la porte au nez pour rompre le contact et le spectateur n'a aucune raison d'y trouver à redire.  Si le cinéma de genre français semble enfin sortir la...          ", "critique_2": "     Comme on pouvait le craindre, La Nuit A Dévoré Le Monde n’est clairement pas un film pour les amateurs d’horreur. L’épidémie zombie n’est ici qu’un prétexte pour une histoire d’isolement que trop rarement effrayante. C’est à se demander pourquoi piéger ainsi un public qui ne trouvera clairement pas la dose de frisson qu’il était venu chercher et prendre le risque au final de faire fuir les spectateurs amateurs de ce genre d’histoire qui pourront être rebutés à l’idée de voir des morts...          ", "note_critique_1": " 7 ", "note_critique_2": " 1 ", "critique_1_url": "/film/La_nuit_a_devore_le_monde/critique/161481000", "critique_2_url": "/film/La_nuit_a_devore_le_monde/critique/162308045"}
{"titre": "Tomb Raider", "film_url": "https://www.senscritique.com/film/Tomb_Raider/420758", "critique_1": "     Lorsque l’on adapte au cinéma Tomb Raider, une de mes sagas vidéoludiques préférées, il paraît naturel que je sorte de mon silence pour donner un avis plus étoffé qu’à l’accoutumé. Et cela, même si le jeu qui est adapté est un de ceux avec lequel j’ai le plus de mal : mon avis étant très bipolaire, oscillant entre...          ", "critique_2": "     Angelina Jolie n’avait pas été gâtée lorsqu’elle a été engagé pour les adaptations du jeu d’action/aventure et d’enquête Tomb Raider, Simon West et Jan de Bont ayant tout deux oublié que l’intérêt du jeu ne reposait pas sur la plastique de son héroïne auquel certains fanboys proche de la beauferie font allusion quand on parle de la saga de jeu vidéo lancé par Core Design et Eidos Interactive. Entre...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "/film/Tomb_Raider/critique/154323702", "critique_2_url": "/film/Tomb_Raider/critique/92735512"}
{"titre": "La Caméra de Claire", "film_url": "https://www.senscritique.com/film/La_Camera_de_Claire/24247670", "critique_1": "     Les films de Hong Sang-soo ont beau se succéder à un rythme effréné, retravailler toujours les mêmes thèmes, suivre un style ludique et minimaliste reconnaissable entre mille, on n’est jamais, chez lui, tout à fait en terrain conquis. Une certaine étrangeté demeure. Ainsi La Caméra de Claire a été tourné à Cannes, au printemps 2016, pendant le festival ; on serait pourtant bien en peine – à l’exception d’une vue baignée de soleil sur la colline du Suquet – d’y reconnaître la cité...          ", "critique_2": "     La caméra de Claire a beau avoir un titre rohmérien, il n'a rien à voir avec l'univers du cinéaste français et ne se hisse pas au niveau de son genou. Sérieusement, le film prend place dans la carrière de Hong Sang-soo comme une réduction de son minimalisme habituel et il ne sera sans doute jamais sorti s'il était signé par un réalisateur lambda. Qu'il se passe à Cannes, loin du tapis rouge et des paillettes, n'a qu'une importance relative, dût-il exprimer un certain regard. La trame tient...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/La_Camera_de_Claire/critique/116204413", "critique_2_url": "/film/La_Camera_de_Claire/critique/158244668"}
{"titre": "Avant que nous disparaissions", "film_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/24362119", "critique_1": "     Avant que nous disparaissions est tiré d’une pièce de théâtre : sanpo suru shinryakusah de Tomohiro MAEKAWA. Elle a été jouée pour la première fois en 2005, puis à nouveau en 2007 et 2011. Kiyoshi KUROSAWA s’est intéressé au projet d’adaptation car la pièce est une parodie des films de science-fiction des années 50 avec une invasion d’extraterrestre. Il a même ajouté des scènes qui n’existent pas dans la pièce comme, par exemple, l’attaque aérienne. KUROSAWA n’a certes pas le budget d’un...          ", "critique_2": "     Le deuxième navet de Kiyoshi Kurosawa, artiste inégal, après l’insipide Real.   Dans ce film-concept, des extraterrestres voleurs de concepts envahissent la Terre. Ils dépouillent les hommes qu’ils rencontrent de leurs notions les plus élémentaires : leurs victimes oublient ce qu’est la famille, le travail ou la propriété.    Le dispositif fonctionne un temps, permettant d’égrener quelques saynètes burlesques, quelques sketchs hallucinés. Mais...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "/film/Avant_que_nous_disparaissions/critique/157597491", "critique_2_url": "/film/Avant_que_nous_disparaissions/critique/163019063"}
{"titre": "Call Me by Your Name", "film_url": "https://www.senscritique.com/film/Call_Me_by_Your_Name/21752348", "critique_1": "     Par une savoureuse coïncidence d’agenda, Lady Bird et Call me by your name sortent le même jour en France en plus de partager un de leur comédien, qui de second rôle ténébreux dans le premier devient tête d’affiche du second.   Si le sujet est le même – l’adolescence et la découverte souvent douloureuse des premières – les univers sont radicalement opposés. Là où...          ", "critique_2": "     Je viens de lire dans un magazine ( ELLE... pour ne pas le nommer) qui glosait sur Thimothée Chalamet, l'acteur principal de \"Call me by your name\" , qu'il avait eu la chance de tourner dans un chef d'œuvre... terme qui, si l'on en croit les tresses de louanges qui accompagnent cette semaine la sortie du film, qualifie la dernière œuvrette de Luca Guadagnino ( dont les deux précédentes, \"Amore\" et \" A bigger splash\"  se classaient dans les séries B ratées de luxe). On va se calmer deux...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Call_Me_by_Your_Name/critique/161101665", "critique_2_url": "/film/Call_Me_by_Your_Name/critique/160996562"}
{"titre": "Razzia", "film_url": "https://www.senscritique.com/film/Razzia/27372801", "critique_1": "     Premier film de Nabil Ayouch que je vois mais qui me donne envie de regarder Much Loved.   J'ai vu ce film à l'issue d'un voyage d'étude au Maroc d'une semaine et il a donc fait écho à beaucoup d'aspects que j'avais pu découvrir pendant ce périple : impossibilité d'avorter, condition féminine rétrogradée avec le Printemps arabe, tabou de l'homosexualité, réforme de l'arabisation dans l'Education nationale, etc.  Le fait d'avoir 5 personnages différents permet donc de balayer un grand...          ", "critique_2": "     Je n'ai rien compris à ce film, non que les allez-retours dans le temps me dérangent. Mais j'ai pas vu où voulait en venir le réalisateur, avec tous ces personnages aux vies bien séparées avec pour seul point commun : vivant au Maroc. Avortement, Arabe obligatoire dans les provinces pour l'enseignement, liberté sexuelle, liberté de s'habiller, liberté de travailler pour les femmes, et puis une révolution... sauf que les révolutions ne sont jamais spontanées mais bel et bien organisées, et...          ", "note_critique_1": " 7 ", "note_critique_2": " 2 ", "critique_1_url": "/film/Razzia/critique/161179327", "critique_2_url": "/film/Razzia/critique/162652152"}
{"titre": "Mute", "film_url": "https://www.senscritique.com/film/Mute/16456389", "critique_1": "     Depuis un bon nombre d'année en projet, l'attente autour de Mute s'amplifiait progressivement. Et si de sérieux doutes quant à sa sortie se faisaient sentir, c'est finalement sans grande surprise que Netflix profite de l'occasion pour le faire sortir sur sa plateforme. En faire un film Netflix... Qu'en penser ? Il est clair qu'au vu de ses récentes sorties, la plupart d'entre elles se sont soldées par de cuisants échecs critique. Mais concernant Mute, film trop longtemps...          ", "critique_2": "     Léo aime sculpter des dauphins sur des bouts de bois, une fille aux cheveux bleus (# Enki Bilal), les hippocampes et la vraie valeur des vraies choses parce qu’il a des origines Amish, et que les vrais savent que le dessin et la gouge valent tous les écrans tactiles ou intra rétiniens de ce monde en proie à la décadence technologique.   Car Léo vit dans un futur un peu dystopique où l’âme s’est perdue dans des bas-fonds technoïdes où le sexe cristallise toutes les...          ", "note_critique_1": " 7 ", "note_critique_2": " 2 ", "critique_1_url": "/film/Mute/critique/75264434", "critique_2_url": "/film/Mute/critique/160256550"}
{"titre": "La fête est finie", "film_url": "https://www.senscritique.com/film/La_fete_est_finie/24873074", "critique_1": "     La première chose qui frappe dans ce film est sa justesse, sa sincérité mais aussi la délicatesse dans la façon de raconter l'histoire des 2 héroïnes Céleste et Sihem. Les 2 actrices crèvent l'écran et nous délivrent une performance d'une justesse et d'une puissance propre: Céleste est très volcanique et \"rentre-dedans\" là où Sihem est plus dans une réserve d'actes et de mots.  On y suit donc ces 2 femmes qui se rencontrent dans un centre de désintox pour sortir de leur dépendance et...          ", "critique_2": "     La jeunesse, la drogue, la société. Une petite musique qui revient régulièrement ces dernières années dans le débat français et aussi louable que soit les intentions de l'équipe de La fête est finie , le scénario est avare en surprise. Deux ados paumées et camées, remarquablement interpréter par Zita Hanrot et Clémence Boisnard, vont se lier d'amitié dans un centre de désintox et s'entraîner l'une et l'autre dans une spirale sans fin. Le...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "/film/La_fete_est_finie/critique/159054281", "critique_2_url": "/film/La_fete_est_finie/critique/162185070"}
{"titre": "L'Affaire Roman J.", "film_url": "https://www.senscritique.com/film/L_Affaire_Roman_J/22729391", "critique_1": "     Denzel Washington est un acteur qui n'a plus rien à prouver tant sa carrière fut exemplaire, pourtant une nouvelle fois, il nous livre une prestation vertigineuse (peut-être sa meilleure) dans le nouveau film écrit et réalisé par Dan Gilroy (\"Night Call\"). L'acteur oscarisé pour \"Glory\" et \"Training day\" endosse les défroques seventies et l'embonpoint de l'avocat Roman J. Israël. En véritable théoricien du droit, Roman, l'idéaliste, le libéral, le révolutionnaire engagé et désabusé, a...          ", "critique_2": "     Bofbof. Dommage, la précédente réalisation de Dan Gilroy m'avait bien plu.  L'intrigue n'est pas bien structurée. Déjà, ça commence par la fin ; il arrive que ce genre d'entourloupe narrative cache une absence d'objectif principal, c'est le cas ici. S'il n'y avait pas cette fin située au début, on ne saurait jamais où on va. Pourtant, le personnage principal a un objectif à atteindre, mais les auteurs l'oublient assez vite pour se focaliser sur des choses peu intéressantes, sur le...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "/film/L_Affaire_Roman_J/critique/161686480", "critique_2_url": "/film/L_Affaire_Roman_J/critique/161970100"}
{"titre": "Eva", "film_url": "https://www.senscritique.com/film/Eva/24756669", "critique_1": "     Benoit Jacquot retrouve son actrice fétiche Isabelle Huppert et lui trouve un partenaire de choix avec l’incandescent Gaspard Ulliel. Les deux récipiendaires des Césars d’interprétation de l’an passé, respectivement pour « Elle » et « Juste la fin du monde », se donnent la réplique dans un face-à-face intriguant et de haute volée plein de promesses. Comme à quasiment chaque rôle, Huppert est encore une fois ici magistrale, apportant à son rôle de call-gril de luxe toutes les nuances...          ", "critique_2": "     La frustration est un sentiment dur à gérer au cinéma, même quand il fait partie des intentions du réalisateur, c’est toujours difficile à accepter pour le spectateur d’accepter un film qui le laisse sur sa faim. C’est tout le problème d’Eva, un film qui devait être une tromperie mais qui n’est en réalité qu’une œuvre frustrante tant elle ne parvient jamais à aboutir sur quelque chose de satisfaisant.  Bertrand est un usurpateur, devenu connu à la suite d’une pièce...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "/film/Eva/critique/161548985", "critique_2_url": "/film/Eva/critique/160012003"}
{"titre": "La Belle et la belle", "film_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/29430659", "critique_1": "     De Sophie Fillières, j’avais beaucoup aimé Gentille et Un chat un chat, un peu moins Arrête ou je continue son dernier opus. Mais la bande-annonce de ce nouveau film était très alléchante. Et puis j’aime bien les actrices Sandrine Kiberlain et Agathe Bonitzer (fille de la réalisatrice et de Pascal Bonitzer) et j’ai une tendresse particulière pour Melvil Poupaud. Ils sont tous les trois très bien ici. De plus La belle et la belle a un côté fantastique très plaisant auquel on adhère,...          ", "critique_2": "     Un film dont la réalisation, le jeu d’acteur (à part Kimberlain), la mise en scène, les dialogues sont d’une inutilité la plus totale. Je me demande qui peut apprécier ou produire ce film. Ou bien en téléfilm le dimanche après-midi.. et encore. On pense à un scénario écrit en 3 jours, la première version.  Extrêmement déçu.Ici vous pouvez spoiler !L’intervention de science fiction ne fonctionne absolument pas. On pense que la rencontre n’est pas réel...          ", "note_critique_1": " 7 ", "note_critique_2": " 1 ", "critique_1_url": "/film/La_Belle_et_la_belle/critique/162711026", "critique_2_url": "/film/La_Belle_et_la_belle/critique/163039414"}
{"titre": "La Ch'tite famille", "film_url": "https://www.senscritique.com/film/La_Ch_tite_famille/21219800", "critique_1": "     Bienvenue chez les snobs Constance et Valentin sont parmi les plus renommés designers en décoration d'intérieur de Paris et ils sont en effervescence, un important rendez-vous professionnel et un vernissage les attendant. C'est le jour choisi par la famille de Valentin, sa sœur, son beau-frère et leur mère octogénaire, pour lui rendre visite. Sauf que Valentin a menti sur ses origines se faisant passer pour un orphelin. Un accident va alors provoquer une amnésie et dévoiler certaines...          ", "critique_2": "     C'est difficile de se relever de spectacles comme RAID Dingue... En tant que spectateur. Dur de se remettre de tant de gêne, de tant de consternation par instant. Une telle non comédie laisse des traces, à coup sûr, voire des séquelles.  Heureusement, La Ch'tite Famille se hisse bien au dessus de ce précédent opus de sinistre mémoire. Même si, avouons-le, ce n'était pas bien compliqué.  Pour autant, on est loin de la...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "/film/La_Ch_tite_famille/critique/161919755", "critique_2_url": "/film/La_Ch_tite_famille/critique/162642213"}
{"titre": "America", "film_url": "https://www.senscritique.com/film/America/28591001", "critique_1": "     Après son documentaire sur les sans-abris (Au bord du monde), Claus Drexel revisite le rêve américain en posant sa caméra route 66 à Seligman, Arizona. Filmé en cinémascope, AMERICA dresse un portrait édifiant d’une Amérique entre nostalgie et espoir.  Le film s’ouvre sur un plan large d’un cerf suspendu par les pattes en train d’être dépecé par deux hommes. A leurs pieds des cadavres de bouteilles de bières. Le ton est donné et le procédé le même que pour son film précédent : des...          ", "critique_2": "     \"America\" ? titre d'une bouffonne prétention. Ce documentaire ne m'apprend rien sur l'Amérique. Et pour cause ! Après mille autres, il filme un bled de la célèbre route 66 et quelques trognes très couleurs locales. Un beau slalom à double entrées entre les clichés sur là-bas et les idées reçues de chez nous. D'ailleurs l'affiche est un concentré de clichés, qui mériterait une analyse approfondie... Claus Drexel débarque en Arizona avec deux interrogations...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "/film/America/critique/162529506", "critique_2_url": "/film/America/critique/159822801"}
{"titre": "Le Secret des Marrowbone", "film_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/28907958", "critique_1": "     Il faut croire que cette année les mauvais titres font des bons films, après l'excellent Three Billboards, Les panneaux de la vengeance, voilà un film qui ne paye pas de mine mais qui est très efficace. Critique sans spoilers car peu de personnes l'ont vu.  Pour résumé grossièrement, la famille Marrowbone a fuit la Grande-Bretagne pour les États-Unis mais on ne sait pas encore pourquoi. Ils vivent reclus dans une grande et vieille maison qui...          ", "critique_2": "     Après le décès de leur mère, la fratrie Marrowbone se retrouve livrée à elle-même dans une ferme familiale isolée . D’étranges et inquiétants phénomènes commencent à se produire dans la vieille demeure.  Le secret des Marrowbone est un film d'horreur espagnol de Sergio G. Sanchez de 2018 dont c'est la première réalisation. Le film raconte comment 4 enfants et leur mère ont fui le chef de famille, meurtrier...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "/film/Le_Secret_des_Marrowbone/critique/161535176", "critique_2_url": "/film/Le_Secret_des_Marrowbone/critique/161577197"}
{"titre": "Chien", "film_url": "https://www.senscritique.com/film/Chien/22128308", "critique_1": "     Avant de métamorphoser son protagoniste, Samuel Benchetrit s’attèle à modifier le monde de son spectateur. Il l’immerge dans un futur proche, voire un univers parallèle, dans lequel les couleurs ont perdu de leurs intensités. Voilées comme à travers la rétine d’un chien, elles habillent un quotidien maussade d’une lumière tantôt clinique, tantôt publicitaire. De cette douceur artificielle, affleure la sensation d’une réalité falsifiée allant de The Truman Show (Peter Weir, 1998) à...          ", "critique_2": "     Alors que le début du film laissait penser qu'on avait affaire à une comédie étrange et barrée à la Dupieux, il s'enfonce pourtant progressivement dans une allégorie lourdingue et glauque sur la soumission, le fascisme ou la servitude volontaire (rayer la mention inutile).  L'histoire ne repose sur rien d'autre que l'idée fixe de départ (personnage de Macaigne = chien) qui est de plus en plus explicite et sans nuance jusqu'à faire du supplice du personnage principal une souffrance...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "/film/Chien/critique/156659463", "critique_2_url": "/film/Chien/critique/160784868"}
{"titre": "Hostiles", "film_url": "https://www.senscritique.com/film/Hostiles/19558706", "critique_1": "     Hostiles de Scott Cooper est le premier vrai chef d’œuvre de ce début d’année 2018. Empruntant autant à John Ford qu’à Clint Eastwood, ce western désespéré et violent suit le chemin d’une Amérique tapissée par le sang, lieu où les personnages ne voient leurs existences que par le chemin de croix qui les mène à la mort.  Genre cinématographique rêche et aride, le western a toujours été un parfait miroir artistique pour définir l’Amérique, autant dans sa violence que dans la création...          ", "critique_2": "     La note est descendue au fur et à mesure du métrage...avec une accélération proprement impressionnante dans la dernière demi heure. On partait sur une base solide, pleine de promesses et on finit dans une expédition de bras cassés dont on a plus rien à foutre. Le scénariste justifie mal tous les écueils qui leur tombent sur le dard et qu'on voit tourner vinaigre à des kilomètres...du coup tant pis pour ces personnages qui ne semblent agir que pour se remettre des kilos de merde sur la...          ", "note_critique_1": " 8 ", "note_critique_2": " 3 ", "critique_1_url": "https://www.senscritique.com/film/Hostiles/critique/162705625", "critique_2_url": "https://www.senscritique.com/film/Hostiles/critique/162576640"}
{"titre": "Call Me by Your Name", "film_url": "https://www.senscritique.com/film/Call_Me_by_Your_Name/21752348", "critique_1": "     Par une savoureuse coïncidence d’agenda, Lady Bird et Call me by your name sortent le même jour en France en plus de partager un de leur comédien, qui de second rôle ténébreux dans le premier devient tête d’affiche du second.   Si le sujet est le même – l’adolescence et la découverte souvent douloureuse des premières – les univers sont radicalement opposés. Là où...          ", "critique_2": "     Je viens de lire dans un magazine ( ELLE... pour ne pas le nommer) qui glosait sur Thimothée Chalamet, l'acteur principal de \"Call me by your name\" , qu'il avait eu la chance de tourner dans un chef d'œuvre... terme qui, si l'on en croit les tresses de louanges qui accompagnent cette semaine la sortie du film, qualifie la dernière œuvrette de Luca Guadagnino ( dont les deux précédentes, \"Amore\" et \" A bigger splash\"  se classaient dans les séries B ratées de luxe). On va se calmer deux...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Call_Me_by_Your_Name/critique/161101665", "critique_2_url": "https://www.senscritique.com/film/Call_Me_by_Your_Name/critique/160996562"}
{"titre": "Tomb Raider", "film_url": "https://www.senscritique.com/film/Tomb_Raider/420758", "critique_1": "     Lorsque l’on adapte au cinéma Tomb Raider, une de mes sagas vidéoludiques préférées, il paraît naturel que je sorte de mon silence pour donner un avis plus étoffé qu’à l’accoutumé. Et cela, même si le jeu qui est adapté est un de ceux avec lequel j’ai le plus de mal : mon avis étant très bipolaire, oscillant entre...          ", "critique_2": "     Angelina Jolie n’avait pas été gâtée lorsqu’elle a été engagé pour les adaptations du jeu d’action/aventure et d’enquête Tomb Raider, Simon West et Jan de Bont ayant tout deux oublié que l’intérêt du jeu ne reposait pas sur la plastique de son héroïne auquel certains fanboys proche de la beauferie font allusion quand on parle de la saga de jeu vidéo lancé par Core Design et Eidos Interactive. Entre...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Tomb_Raider/critique/154323702", "critique_2_url": "https://www.senscritique.com/film/Tomb_Raider/critique/92735512"}
{"titre": "Avant que nous disparaissions", "film_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/24362119", "critique_1": "     Avant que nous disparaissions est tiré d’une pièce de théâtre : sanpo suru shinryakusah de Tomohiro MAEKAWA. Elle a été jouée pour la première fois en 2005, puis à nouveau en 2007 et 2011. Kiyoshi KUROSAWA s’est intéressé au projet d’adaptation car la pièce est une parodie des films de science-fiction des années 50 avec une invasion d’extraterrestre. Il a même ajouté des scènes qui n’existent pas dans la pièce comme, par exemple, l’attaque aérienne. KUROSAWA n’a certes pas le budget d’un...          ", "critique_2": "     Le deuxième navet de Kiyoshi Kurosawa, artiste inégal, après l’insipide Real.   Dans ce film-concept, des extraterrestres voleurs de concepts envahissent la Terre. Ils dépouillent les hommes qu’ils rencontrent de leurs notions les plus élémentaires : leurs victimes oublient ce qu’est la famille, le travail ou la propriété.    Le dispositif fonctionne un temps, permettant d’égrener quelques saynètes burlesques, quelques sketchs hallucinés. Mais...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/critique/157597491", "critique_2_url": "https://www.senscritique.com/film/Avant_que_nous_disparaissions/critique/163019063"}
{"titre": "Les Bonnes Manières", "film_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/26796150", "critique_1": "     Un ogre respecte-t-il « les bonnes manières » ? On ne s’étonnera pas de voir ici le protocole quelque peu bousculé et les différents genres cinématographiques se mêler, s’enchaîner les uns aux autres sans souci des barrières les séparant par leur nomenclature, voire les hiérarchisant.   Le film s’ouvre comme un drame social. Toutefois, l’esthétisme forcené et les panneaux d’ouverture, en intertitres à l’ancienne, annoncent un décalage, une échappée au réalisme strict que le scénario...          ", "critique_2": "     Era uma vez em São Paulo...  Il était une fois à São Paulo une jeune femme prénommée Clara. Cheveux très courts, style garçonne, noire, vivant dans un quartier populaire, on la rencontre dès le début du film, à l'entrée d’un immeuble, sonnant à la porte d’une autre femme, Ana, jeune également mais autre style, tendance blanche, bourgeoise, cheveux longs et enceinte, BCBG en somme. Ou deux mondes qui s’opposent, durant l’entretien de la première venue...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/critique/157589288", "critique_2_url": "https://www.senscritique.com/film/Les_Bonnes_Manieres/critique/157219382"}
{"titre": "Ghostland", "film_url": "https://www.senscritique.com/film/Ghostland/20242705", "critique_1": "     Vu lors de la reprise Gerardmer à la cinémathèque, Ghostland a fait salle (presque) comble, la faute à Mylène ou à une belle promo à base de grand prix; toujours est-il qu'il est délicat pour une inconditionnelle du \"genre\" et une fan de Martyrs de produire un avis objectif sur le film. J'en attendais énormément de ce petit dernier, ayant été exposée bon gré mal gré aux critiques très positives qui sont tombées dans les jours suivant la présentation, et j'étais d'autant plus optimiste en...          ", "critique_2": "     Martyrs avait été un choc et on peut encore ressentir ses secousses sismiques dix ans après sa sortie. Le film a installé Pascal Laugier parmi les voix les plus singulières du cinéma d'horreur actuel, et si The Secret était en apparence plus sage, Ghostland confirme la personnalité à part du cinéaste. Une personnalité enclin aux mêmes forces et malheureusement aux mêmes faiblesses...  Plongée viscérale dans un pur cauchemar physique et psychologique qui prend un malin plaisir à...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Ghostland/critique/155915675", "critique_2_url": "https://www.senscritique.com/film/Ghostland/critique/156219760"}
{"titre": "The Disaster Artist", "film_url": "https://www.senscritique.com/film/The_Disaster_Artist/17722883", "critique_1": "     Personne n'aime The Room mais tout le monde aime The Room, au fil du temps ce film s'est taillé une réputation de nanar incontournable, faisant même parti du cercle très privé des midnight movies, découvert il y a quelques années j'ai pu enfin mesurer la teneur du merveilleux désastre, car il faut le dire: oui The...          ", "critique_2": "     Si comme tout le monde j'ai découvert The Room il y a quelques années, avec ses répliques cultes, ma scène préférée étant forcément le « Oh, Hi Mark » (pas bien original), ça n'est de loin pas mon nanar préféré. J'ai une nette préférence pour les nanars érotiques façon Femmes en cages ou bien Kill for love. Mais reste que oui, The Room est culte et forcément à un moment donné il fallait qu'il sorte du film de niche pour atteindre le grand public. Pour ça c'est James Franco qui s'y colle et...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/The_Disaster_Artist/critique/79792352", "critique_2_url": "https://www.senscritique.com/film/The_Disaster_Artist/critique/160143304"}
{"titre": "Lady Bird", "film_url": "https://www.senscritique.com/film/Lady_Bird/19781450", "critique_1": "     En passant derrière la caméra, Greta Gerwig se retrouve face à un joli défi : passer le relais pour que le charme propre à sa galerie si typée de personnages, de Frances Ha à Mistress America opère encore. Par l’exploration d’un passé apparemment très autobiographique, elle se permet en outre une cure de jouvence : la voilà dans sa version adolescente, en 2002, dans un de ces trous des USA, rêvant d’un ailleurs...          ", "critique_2": "     J'avoue avoir été attirée par la tête d'affiche, Saoirse Ronan, que j'apprécie de plus en plus, sans avoir aucune idée du synopsis.   C'est un film assez simple dans l'idée. Témoigner des questionnements multiples de cette année charnière du diplôme qui met fin à la high school et vous ouvre les portes du monde des jeunes adultes sur le tremplin de leur vie.   Que faire de sa vie ? Choisir la facilité du cocon familial ou oser briser...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Lady_Bird/critique/160987730", "critique_2_url": "https://www.senscritique.com/film/Lady_Bird/critique/160081019"}
{"titre": "America", "film_url": "https://www.senscritique.com/film/America/28591001", "critique_1": "     Après son documentaire sur les sans-abris (Au bord du monde), Claus Drexel revisite le rêve américain en posant sa caméra route 66 à Seligman, Arizona. Filmé en cinémascope, AMERICA dresse un portrait édifiant d’une Amérique entre nostalgie et espoir.  Le film s’ouvre sur un plan large d’un cerf suspendu par les pattes en train d’être dépecé par deux hommes. A leurs pieds des cadavres de bouteilles de bières. Le ton est donné et le procédé le même que pour son film précédent : des...          ", "critique_2": "     \"America\" ? titre d'une bouffonne prétention. Ce documentaire ne m'apprend rien sur l'Amérique. Et pour cause ! Après mille autres, il filme un bled de la célèbre route 66 et quelques trognes très couleurs locales. Un beau slalom à double entrées entre les clichés sur là-bas et les idées reçues de chez nous. D'ailleurs l'affiche est un concentré de clichés, qui mériterait une analyse approfondie... Claus Drexel débarque en Arizona avec deux interrogations...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/America/critique/162529506", "critique_2_url": "https://www.senscritique.com/film/America/critique/159822801"}
{"titre": "Razzia", "film_url": "https://www.senscritique.com/film/Razzia/27372801", "critique_1": "     Premier film de Nabil Ayouch que je vois mais qui me donne envie de regarder Much Loved.   J'ai vu ce film à l'issue d'un voyage d'étude au Maroc d'une semaine et il a donc fait écho à beaucoup d'aspects que j'avais pu découvrir pendant ce périple : impossibilité d'avorter, condition féminine rétrogradée avec le Printemps arabe, tabou de l'homosexualité, réforme de l'arabisation dans l'Education nationale, etc.  Le fait d'avoir 5 personnages différents permet donc de balayer un grand...          ", "critique_2": "     Je n'ai rien compris à ce film, non que les allez-retours dans le temps me dérangent. Mais j'ai pas vu où voulait en venir le réalisateur, avec tous ces personnages aux vies bien séparées avec pour seul point commun : vivant au Maroc. Avortement, Arabe obligatoire dans les provinces pour l'enseignement, liberté sexuelle, liberté de s'habiller, liberté de travailler pour les femmes, et puis une révolution... sauf que les révolutions ne sont jamais spontanées mais bel et bien organisées, et...          ", "note_critique_1": " 7 ", "note_critique_2": " 2 ", "critique_1_url": "https://www.senscritique.com/film/Razzia/critique/161179327", "critique_2_url": "https://www.senscritique.com/film/Razzia/critique/162652152"}
{"titre": "La nuit a dévoré le monde", "film_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/22059561", "critique_1": "     Présent depuis plusieurs décennies dans le cinéma, la littérature, la bande dessinée et le jeu vidéo, le zombie, passé au stade de la reconnaissance, n'a plus besoin de présentations. Ainsi, quand le héros de La nuit a dévoré le monde croise ses premiers morts-vivants, il sait à qui il a affaire : il lui suffit de leur claquer la porte au nez pour rompre le contact et le spectateur n'a aucune raison d'y trouver à redire.  Si le cinéma de genre français semble enfin sortir la...          ", "critique_2": "     Comme on pouvait le craindre, La Nuit A Dévoré Le Monde n’est clairement pas un film pour les amateurs d’horreur. L’épidémie zombie n’est ici qu’un prétexte pour une histoire d’isolement que trop rarement effrayante. C’est à se demander pourquoi piéger ainsi un public qui ne trouvera clairement pas la dose de frisson qu’il était venu chercher et prendre le risque au final de faire fuir les spectateurs amateurs de ce genre d’histoire qui pourront être rebutés à l’idée de voir des morts...          ", "note_critique_1": " 7 ", "note_critique_2": " 1 ", "critique_1_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/critique/161481000", "critique_2_url": "https://www.senscritique.com/film/La_nuit_a_devore_le_monde/critique/162308045"}
{"titre": "Chien", "film_url": "https://www.senscritique.com/film/Chien/22128308", "critique_1": "     Avant de métamorphoser son protagoniste, Samuel Benchetrit s’attèle à modifier le monde de son spectateur. Il l’immerge dans un futur proche, voire un univers parallèle, dans lequel les couleurs ont perdu de leurs intensités. Voilées comme à travers la rétine d’un chien, elles habillent un quotidien maussade d’une lumière tantôt clinique, tantôt publicitaire. De cette douceur artificielle, affleure la sensation d’une réalité falsifiée allant de The Truman Show (Peter Weir, 1998) à...          ", "critique_2": "     Alors que le début du film laissait penser qu'on avait affaire à une comédie étrange et barrée à la Dupieux, il s'enfonce pourtant progressivement dans une allégorie lourdingue et glauque sur la soumission, le fascisme ou la servitude volontaire (rayer la mention inutile).  L'histoire ne repose sur rien d'autre que l'idée fixe de départ (personnage de Macaigne = chien) qui est de plus en plus explicite et sans nuance jusqu'à faire du supplice du personnage principal une souffrance...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Chien/critique/156659463", "critique_2_url": "https://www.senscritique.com/film/Chien/critique/160784868"}
{"titre": "La Caméra de Claire", "film_url": "https://www.senscritique.com/film/La_Camera_de_Claire/24247670", "critique_1": "     Les films de Hong Sang-soo ont beau se succéder à un rythme effréné, retravailler toujours les mêmes thèmes, suivre un style ludique et minimaliste reconnaissable entre mille, on n’est jamais, chez lui, tout à fait en terrain conquis. Une certaine étrangeté demeure. Ainsi La Caméra de Claire a été tourné à Cannes, au printemps 2016, pendant le festival ; on serait pourtant bien en peine – à l’exception d’une vue baignée de soleil sur la colline du Suquet – d’y reconnaître la cité...          ", "critique_2": "     La caméra de Claire a beau avoir un titre rohmérien, il n'a rien à voir avec l'univers du cinéaste français et ne se hisse pas au niveau de son genou. Sérieusement, le film prend place dans la carrière de Hong Sang-soo comme une réduction de son minimalisme habituel et il ne sera sans doute jamais sorti s'il était signé par un réalisateur lambda. Qu'il se passe à Cannes, loin du tapis rouge et des paillettes, n'a qu'une importance relative, dût-il exprimer un certain regard. La trame tient...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/La_Camera_de_Claire/critique/116204413", "critique_2_url": "https://www.senscritique.com/film/La_Camera_de_Claire/critique/158244668"}
{"titre": "La fête est finie", "film_url": "https://www.senscritique.com/film/La_fete_est_finie/24873074", "critique_1": "     La première chose qui frappe dans ce film est sa justesse, sa sincérité mais aussi la délicatesse dans la façon de raconter l'histoire des 2 héroïnes Céleste et Sihem. Les 2 actrices crèvent l'écran et nous délivrent une performance d'une justesse et d'une puissance propre: Céleste est très volcanique et \"rentre-dedans\" là où Sihem est plus dans une réserve d'actes et de mots.  On y suit donc ces 2 femmes qui se rencontrent dans un centre de désintox pour sortir de leur dépendance et...          ", "critique_2": "     La jeunesse, la drogue, la société. Une petite musique qui revient régulièrement ces dernières années dans le débat français et aussi louable que soit les intentions de l'équipe de La fête est finie , le scénario est avare en surprise. Deux ados paumées et camées, remarquablement interpréter par Zita Hanrot et Clémence Boisnard, vont se lier d'amitié dans un centre de désintox et s'entraîner l'une et l'autre dans une spirale sans fin. Le...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/La_fete_est_finie/critique/159054281", "critique_2_url": "https://www.senscritique.com/film/La_fete_est_finie/critique/162185070"}
{"titre": "L'Affaire Roman J.", "film_url": "https://www.senscritique.com/film/L_Affaire_Roman_J/22729391", "critique_1": "     Denzel Washington est un acteur qui n'a plus rien à prouver tant sa carrière fut exemplaire, pourtant une nouvelle fois, il nous livre une prestation vertigineuse (peut-être sa meilleure) dans le nouveau film écrit et réalisé par Dan Gilroy (\"Night Call\"). L'acteur oscarisé pour \"Glory\" et \"Training day\" endosse les défroques seventies et l'embonpoint de l'avocat Roman J. Israël. En véritable théoricien du droit, Roman, l'idéaliste, le libéral, le révolutionnaire engagé et désabusé, a...          ", "critique_2": "     Bofbof. Dommage, la précédente réalisation de Dan Gilroy m'avait bien plu.  L'intrigue n'est pas bien structurée. Déjà, ça commence par la fin ; il arrive que ce genre d'entourloupe narrative cache une absence d'objectif principal, c'est le cas ici. S'il n'y avait pas cette fin située au début, on ne saurait jamais où on va. Pourtant, le personnage principal a un objectif à atteindre, mais les auteurs l'oublient assez vite pour se focaliser sur des choses peu intéressantes, sur le...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/L_Affaire_Roman_J/critique/161686480", "critique_2_url": "https://www.senscritique.com/film/L_Affaire_Roman_J/critique/161970100"}
{"titre": "Les garçons sauvages", "film_url": "https://www.senscritique.com/film/Les_garcons_sauvages/19988054", "critique_1": "     D’ordinaire, avant de voir un film, je m’intéresse à l’histoire, aux noms du réalisateur et acteurs, je vois des images... Souvent je jette un œil ça et là pour en savoir un peu plus. Mais parfois je me fais surprendre par une bande annonce particulière et étonnante qui ne me donne aucune envie d’en savoir plus avant découvrir l’œuvre. S’installe alors une fièvre d’attente. Ce fut le cas jadis, pour n’en citer que quelques uns, avec « La Trace » de Bernard Favre, « Serko » de Joël Farges, «...          ", "critique_2": "     Les garçons sauvages est un film formellement abouti et interprété avec brio. Mais il reste continuellement en surface, dans une pose supposément transgressive, excessivement irritante par moments, à force de répétition et d’allusions sexuelles à la subtilité pachydermique (\"ça sent l'huitre\", répété ad nauseum...). Le réalisateur, Bertrand Mandico,propulsé génie alors qu'il n'a jusqu'ici rien donné de fameux, est sûr de faire parler de lui pour ses esbroufes, ses...          ", "note_critique_1": " 10 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Les_garcons_sauvages/critique/154540482", "critique_2_url": "https://www.senscritique.com/film/Les_garcons_sauvages/critique/152681931"}
{"titre": "Eva", "film_url": "https://www.senscritique.com/film/Eva/24756669", "critique_1": "     Benoit Jacquot retrouve son actrice fétiche Isabelle Huppert et lui trouve un partenaire de choix avec l’incandescent Gaspard Ulliel. Les deux récipiendaires des Césars d’interprétation de l’an passé, respectivement pour « Elle » et « Juste la fin du monde », se donnent la réplique dans un face-à-face intriguant et de haute volée plein de promesses. Comme à quasiment chaque rôle, Huppert est encore une fois ici magistrale, apportant à son rôle de call-gril de luxe toutes les nuances...          ", "critique_2": "     La frustration est un sentiment dur à gérer au cinéma, même quand il fait partie des intentions du réalisateur, c’est toujours difficile à accepter pour le spectateur d’accepter un film qui le laisse sur sa faim. C’est tout le problème d’Eva, un film qui devait être une tromperie mais qui n’est en réalité qu’une œuvre frustrante tant elle ne parvient jamais à aboutir sur quelque chose de satisfaisant.  Bertrand est un usurpateur, devenu connu à la suite d’une pièce...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Eva/critique/161548985", "critique_2_url": "https://www.senscritique.com/film/Eva/critique/160012003"}
{"titre": "La Ch'tite famille", "film_url": "https://www.senscritique.com/film/La_Ch_tite_famille/21219800", "critique_1": "     Bienvenue chez les snobs Constance et Valentin sont parmi les plus renommés designers en décoration d'intérieur de Paris et ils sont en effervescence, un important rendez-vous professionnel et un vernissage les attendant. C'est le jour choisi par la famille de Valentin, sa sœur, son beau-frère et leur mère octogénaire, pour lui rendre visite. Sauf que Valentin a menti sur ses origines se faisant passer pour un orphelin. Un accident va alors provoquer une amnésie et dévoiler certaines...          ", "critique_2": "     C'est difficile de se relever de spectacles comme RAID Dingue... En tant que spectateur. Dur de se remettre de tant de gêne, de tant de consternation par instant. Une telle non comédie laisse des traces, à coup sûr, voire des séquelles.  Heureusement, La Ch'tite Famille se hisse bien au dessus de ce précédent opus de sinistre mémoire. Même si, avouons-le, ce n'était pas bien compliqué.  Pour autant, on est loin de la...          ", "note_critique_1": " 7 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/La_Ch_tite_famille/critique/161919755", "critique_2_url": "https://www.senscritique.com/film/La_Ch_tite_famille/critique/162642213"}
{"titre": "La Belle et la belle", "film_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/29430659", "critique_1": "     De Sophie Fillières, j’avais beaucoup aimé Gentille et Un chat un chat, un peu moins Arrête ou je continue son dernier opus. Mais la bande-annonce de ce nouveau film était très alléchante. Et puis j’aime bien les actrices Sandrine Kiberlain et Agathe Bonitzer (fille de la réalisatrice et de Pascal Bonitzer) et j’ai une tendresse particulière pour Melvil Poupaud. Ils sont tous les trois très bien ici. De plus La belle et la belle a un côté fantastique très plaisant auquel on adhère,...          ", "critique_2": "     Une belle quarantenaire (Sandrine Kiberlain) rencontre une belle jeunesse de 20 ans de moins ( Agathe Bonitzer) qui n'est autre qu'elle même. Scénar un peu fantastique qui, aux states aurait pris des allures folles mais qui devient sous le regard Sophie Fillières, une chose poétique, un peu absurde, tendre et grave à la fois. Même si on ne croit pas une seconde au scénario, on se laisse embarquer par la cinéaste qui met à l'écran le stradivarius Kiberlain pour laquelle elle a écrit des...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/critique/162711026", "critique_2_url": "https://www.senscritique.com/film/La_Belle_et_la_belle/critique/162461789"}
{"titre": "Le Secret des Marrowbone", "film_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/28907958", "critique_1": "     Il faut croire que cette année les mauvais titres font des bons films, après l'excellent Three Billboards, Les panneaux de la vengeance, voilà un film qui ne paye pas de mine mais qui est très efficace. Critique sans spoilers car peu de personnes l'ont vu.  Pour résumé grossièrement, la famille Marrowbone a fuit la Grande-Bretagne pour les États-Unis mais on ne sait pas encore pourquoi. Ils vivent reclus dans une grande et vieille maison qui...          ", "critique_2": "     Après le décès de leur mère, la fratrie Marrowbone se retrouve livrée à elle-même dans une ferme familiale isolée . D’étranges et inquiétants phénomènes commencent à se produire dans la vieille demeure.  Le secret des Marrowbone est un film d'horreur espagnol de Sergio G. Sanchez de 2018 dont c'est la première réalisation. Le film raconte comment 4 enfants et leur mère ont fui le chef de famille, meurtrier...          ", "note_critique_1": " 8 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/critique/161535176", "critique_2_url": "https://www.senscritique.com/film/Le_Secret_des_Marrowbone/critique/161577197"}
{"titre": "Mute", "film_url": "https://www.senscritique.com/film/Mute/16456389", "critique_1": "     Depuis un bon nombre d'année en projet, l'attente autour de Mute s'amplifiait progressivement. Et si de sérieux doutes quant à sa sortie se faisaient sentir, c'est finalement sans grande surprise que Netflix profite de l'occasion pour le faire sortir sur sa plateforme. En faire un film Netflix... Qu'en penser ? Il est clair qu'au vu de ses récentes sorties, la plupart d'entre elles se sont soldées par de cuisants échecs critique. Mais concernant Mute, film trop longtemps...          ", "critique_2": "     Après la dégringolade progressive depuis Moon jusqu'au catastrophique Warcraft, Duncan Jones remonte un peu la pente avec ce Mute.  Disons que l'univers n'est pas fondamentalement déplaisant même si on ne sait pas grand chose sur lui et que j'aurais en aimé savoir un peu plus sur le futur, des choses qu'on nous aurait laissé entre-apercevoir afin de donner un peu plus de corps au film. Mais très honnêtement un univers cyberpunk on ne va pas cracher dessus, surtout qu'il s'intègre...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Mute/critique/75264434", "critique_2_url": "https://www.senscritique.com/film/Mute/critique/160371790"}
{"titre": "Tout le monde debout", "film_url": "https://www.senscritique.com/film/Tout_le_monde_debout/28045658", "critique_1": "     Histoire/Scénario : Un scénario parfois drôle, parfois émouvant ; on attaque une histoire romantique d’une manière assez originale. Dommage que l’on retombe sur quelques clichés habituels dans ce genre de film. L’histoire se suit bien et surtout se suit avec plaisir.   Musique/Son : C’est assez joli mais trop peu présent.   Visuel/Réalisation : Classique du genre, rien de transcendant....          ", "critique_2": "     Suite à une bande-annonce prometteuse et avec le risque d'aborder un sujet sensible sur le ton de la comédie, Tout le monde debout n'aurait du que m'enchanter mais je suis sorti de la salle perplexe et franchement peu convaincu. Avant tout, il faut savoir que j'adore Franck Dubosc depuis ses débuts et c'était avec envie que je suis allé découvrir son premier long-métrage. Les premières scènes m'ont fait sourire mais au lieu d'aller crescendo vers le rire, c'est...          ", "note_critique_1": " 7 ", "note_critique_2": " 5 ", "critique_1_url": "https://www.senscritique.com/film/Tout_le_monde_debout/critique/162427285", "critique_2_url": "https://www.senscritique.com/film/Tout_le_monde_debout/critique/162518670"}
{"titre": "Un raccourci dans le temps", "film_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/11915112", "critique_1": "     Marquant une nouvelle tentative à la fantasy pour les studios Disney après avoir distribué Le Bon Gros Géant de Steven Spielberg en 2016, c’est lors de la D23 l’année dernière qu’a été dévoilé la première bande-annonce de l’adaptation du roman de Madeleine L’Engle qui n’a pas tardé à recevoir de multiple reproche de la part des fans du roman quant aux choix d’adaptation visuelle du bouquin alors qu’on en était qu’aux BA...          ", "critique_2": "     Quand j'ai vu la bande-annonce la première fois j'ai eu envie d'en savoir plus. J'ai donc lu le livre. Et il m'a plu. Il n'est pas exent de défauts, mais j'avais tout de même aimé cette histoire fantastique intemporelle. Je n'ai donc pas hésité à aller voir Un raccourci dans le temps au cinéma.  Un raccourci dans le temps dont est tiré le film est un classique des romans jeunesse parus en 1962 et écoulé à plusieurs millions d'exemplaires à travers le monde. Disney de son côté avait...          ", "note_critique_1": " 6 ", "note_critique_2": " 4 ", "critique_1_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/critique/99696323", "critique_2_url": "https://www.senscritique.com/film/Un_raccourci_dans_le_temps/critique/157572420"}
