{"url": "https://www.offi.fr/expositions-musees/maison-des-arts-de-malakoff-5037/les-20-ans-66698.html", "summary": "En 1997, la Ville de Malakoff, comme certaines municipalités en « banlieue rouge » a fait le pari de soutenir la création contemporaine sur son territoire en inaugurant un centre d’art. Vingt ans plus tard, la ville et l’équipe du centre d’art réitèrent son engagement à l'occasion de cette exposition.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/mac-val-1444/elisabeth-ballet-tout-en-un-plus-trois-66198.html", "summary": "Avec cette exposition d’Élisabeth Ballet, le MAC VAL renoue avec la monographie en dédiant l’ensemble de son plateau à  l'artiste française. Si Tout En Un Plus Trois offre un éventail de sa pratique sur plus de 30 années de travail, elle n’est pas totalement conçue comme une rétrospective, car chaque œuvre, extraite d’une des nombreuses séries de l’artiste - toutes ici représentées - est réactivée pour l’occasion, remise en jeu voire réinterprétée.\r\n", "price": "Entrée 5€, tarif réduit 2,50€."}
{"url": "https://www.offi.fr/expositions-musees/maison-de-la-culture-du-japon-2667/a-laube-du-japonisme-66536.html", "summary": "À l'aube du japonisme évoque, à l'occasion du 20e anniversaire de la Maison de la culture du Japon à Paris, les premiers rapports du Japon avec la France au XIXe siècle, à l’aube du japonisme. De nombreuses pièces sont ici à découvrir. Le parcours présente notamment des modèles de maisons japonaises ; des objets en laque, nacre ou céramique ; des livres ; des peintures et des estampes.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/pavillon-de-lermitage-2184/a-tous-crins-leconomie-du-cheval-dans-lest-parisien-1850-1914-65862.html", "summary": "Compagnon des maraîchers, auxiliaire du travail en carrières ou force motrice des premiers véhicules : le cheval représente, au XIXe siècle, une indispensable force de travail. Mais d’où vient le cheval des faubourgs ?", "price": "Entrée 3€, tarif réduit 2€."}
{"url": "https://www.offi.fr/expositions-musees/atelier-dart-lepic-3680/henri-landier-1277655.html", "summary": "L'Atelier d'Art Lepic présente 55 oeuvres anciennes de Henri Landier. On retrouve les thèmes de prédilection de l'artiste : Paris la nuit 1960 dont la grande Rue Saint Vincent, un Paris de jour avec des gravures et des fusains,  la marine avec les ports, les dockers et les bateaux puis les paysages plus classique du bocage normand, le monde du spectacle avec Brassens à Bobino en 1967, le clown Canari danseur de charleston à Montmartre dans son cabaret rue Tholoze et la grande Monique Morelli, chanteuse pour Pierre Mac Orlan et Bruant immortalisée devant la rue du Mont Cenis.\r\n \r\nL'exposition se compose de nombreuses gravures à l'eau fortes,  à l'aquatinte et quelques lithographies originales du Maître, toutes imprimées par lui sur ses presses à bras.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/petit-palais-2991/lart-du-pastel-de-degas-a-redon-66031.html", "summary": "Le Petit Palais présente, avec l'exposition L'Art du pastel : de Degas à Redon, un ensemble de 130 pastels issus de ses propres collections. Un panorama des principaux courants artistiques de la seconde moitié du XIXe siècle (de l’Impressionnisme au Symbolisme) est ainsi à découvrir à travers des œuvres montrées ici pour la première fois.", "price": "Entrée 10€, tarif réduit 8€."}
{"url": "https://www.offi.fr/expositions-musees/fondation-jerome-seydoux-pathe-6069/aux-origines-des-trucages-segundo-de-chomon-66618.html", "summary": "Segundo de Chomón est l’un des pionniers les plus fascinants des débuts du cinéma en Europe. Il est créateur d’effets spéciaux, coloriste, photographe, opérateur et metteur en scène. Il s’impose, jusqu’au début des années 1920, comme le maître des trucages ; employant tour à tour le procédé image par image, les ombres, l’animation, les effets d’échelle... Le parcours s’intéresse ici à la période 1906-1909. Chomón travaille alors chez Pathé à la réalisation de scènes à trucs dont le caractère fantastique, merveilleux et comique enrichit le catalogue.", "price": "Entrée 6,50€ ; tarif réduit 5€ et 4,50€ (séance de cinéma+expo.) ; tarif unique : 3€ (expo. uniquement)."}
{"url": "https://www.offi.fr/expositions-musees/memorial-de-la-shoah-drancy-5528/au-seuil-de-lenfer-65779.html", "summary": "Le Mémorial de la Shoah célèbre en 2017 les 5 ans de son site de Drancy. À cette occasion, le Mémorial de Drancy présente une exposition consacrée à Georges Horan-Koiransksy (1894-1986), dessinateur industriel interné à Drancy.\r\n\r\nLes 56 estampes publiées en 1947 dans son recueil Le camp de Drancy, seuil de l’enfer juif sont des documents historiques permettant d’illustrer l’internement dans ce camp majeur de la persécution des Juifs de France. N’ayant pas rencontré le succès de son vivant Georges Horan-Koiransky qui publia le recueil sous pseudonyme n’avait jamais été rééditée. À l’issue d’un long travail de recherche et de documentation, le Mémorial de Drancy dresse enfin un véritable portrait de ce dessinateur injustement méconnu.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/espace-dexposition-temporaire-6150/barbara-65114.html", "summary": "L'exposition Barbara dévoile des manuscrits, des correspondances, des dessins ainsi que des documents inédits confiés par des proches de la chanteuse. Le parcours présenté à la Philharmonie dresse ainsi le portrait d'une Barbara intime et passionnée ; investie auprès des autistes, des prisonniers et des malades du SIDA.", "price": "Entrée 11€ (comprenant l'accès à la collection permanente de la philharmonie), tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/musee-dhistoire-urbaine-et-sociale-5761/eugene-beaudouin-et-marcel-lods-architectes-davant-garde-66456.html", "summary": "L’agence Beaudouin et Lods a en effet réalisé une œuvre pionnière dans le domaine de la préfabrication avec la construction des premiers grands ensembles préfabriqués que sont la Cité du Champ-des-oiseaux, à Bagneux, et la Cité de la Muette, à Drancy, en s’associant avec des ingénieurs comme Jean Prouvé ou Eugène Mopin. Ils sont également les auteurs, à Suresnes, de l'Ecole de plein air et, à Clichy, de la Maison du peuple.\r\n\r\nL’exposition a pour objectif d’expliquer les nombreux projets imaginés et réalisés entre 1928 et 1940 par les deux architectes qui se sont intéressés à l’habitat collectif, aux équipements, aux aéroclubs et à l’urbanisme.\r\n", "price": "Entrée 4€, tarif réduit 3€, gratuit -26 ans."}
{"url": "https://www.offi.fr/expositions-musees/espace-fondation-edf-3640/la-belle-vie-numerique-66534.html", "summary": "Les technologies numériques et la transformation de la vie quotidienne.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/abbaye-cistercienne-de-maubuisson-1348/hicham-berrada-74-803-jours-66013.html", "summary": "Artiste-laborantin, Hicham Berrada développe une pratique qui englobe l’installation, la performance et la vidéo. Ses créations s’appuient sur des connaissances en sciences (chimie, physique des fluides, nanos- ciences, etc.). L'artiste marocain associe intuition et connaissance, science et poésie. Il met en scène les changements et les métamorphoses d’une «nature» activée, chimiquement ou mécaniquement.\r\n\r\nPour son exposition à l’abbaye de Maubuisson, Hicham Berrada propose trois pièces inédites, une vidéo et une performance réalisée à l’occasion de «Nuit Blanche» (samedi 7 octobre 2017 de 19h à minuit). Les matériaux qu’il utilise pour l’exposition sont présents dans la nature: lumière, eau, terre... L’artiste joue avec ces éléments naturels et les lois qui en découlent.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/le-credac-3861/alexandra-bircken-stretch-65721.html", "summary": "Alexandra Bircken met au cœur de sa pratique sculpturale le corps et ses enveloppes. Formée au stylisme au St. Martins College à Londres, elle coupe, sépare, détache, déchire et démembre autant qu’elle coud, tisse, tricote et assemble. Dans le corpus d’œuvres présentées, l’apparente fragilité de matériaux doux et transparents - laine, nylon, cheveux – côtoie la permanence et la résistance du bronze et de l’acier. \r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/centre-culturel-canadien-1679/marie-claire-blais-entrouvrir-entrevoir-enclore-66692.html", "summary": "Entrouvrir, Entrevoir, Enclore est un ensemble d’œuvres qui proposent une réflexion sur l’espace et le lieu, autour de la figure du passage. Marie-Claire Blais travaille sur le champ du visible comme expression de notre rapport au monde. Le parcours s'articule autour de deux séries de tableaux. Des œuvres entre lesquelles se développent une réflexion sur le temps et l’espace du mouvement ainsi que la nécessité de sa fin d'une part, la mise en perspective d’une mémoire de la modernité de l'autre.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-bourdelle-1569/bourdelle-et-lantique-66007.html", "summary": "Bourdelle et l’antique propose une relecture de la sculpture de Bourdelle, mais aussi de la production artistique des premières décennies du XXe siècle, à l’aube de l’archaïsme vecteur de modernité. Près de 150 œuvres majeures (de Bonnard, Brancusi, Cézanne, Maillol, Modigliani, Matisse, Picasso...) issues des collections du musée ainsi que de prêts inestimables (musée du Louvre, Petit Palais, musée d’Orsay, Centre Pompidou, collectionneurs privés...) sont ici réunies.", "price": "Entrée 8€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/fondation-ricard-3638/maurice-blaussyld-samuel-richardot-duographie-66699.html", "summary": "Maurice Blaussyld et Samuel Richardot sont deux artistes a priori très différents qui ont un rapport au silence. Celui du premier est hiératique, celui du second est coloré. Duographie est une rencontre contrastée de deux silences dont la cohabitation semble inattendue.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/bibliotheque-nationale-de-france-site-francois-mitterrand-1553/bourse-du-talent-2017-66775.html", "summary": "La Bourse du Talent s’organise en quatre sessions thématiques annuelles : reportage, portrait, mode et paysage. L’exposition, à la BnF, à travers les travaux des jeunes photographes distingués par le jury, propose de découvrir de nouveaux talents, mais aussi les nouvelles lignes de force de la photographie contemporaine. Les photographies exposées viendront, comme à l'accoutumée, enrichir les collections du département des Estampes et de la Photographie de la BnF.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/brodbeck-de-barbuat-les-mondes-silencieux-66392.html", "summary": "Les Mondes silencieux tend à faire perdre la notion du réel, du temps et de l’espace. Le travail des artistes Brodbeck &amp; De Barbuat confronte l’Homme au monde et s’interroge sur la place de celui-ci dans la société. L’action et le mouvement perpétuels éloignent-ils ce dernier de ce qu’il est intrinsèquement ?", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/maison-de-lamerique-latine-2679/johanna-calle-dibujos-dessins-66094.html", "summary": "Dibujos/Dessins est une exposition monographique consacrée à Johanna Calle. Cette dernière développe, depuis 30 ans, un art du dessin poétique et personnel : un langage qui interroge la complexe réalité latino- américaine et colombienne. L'artiste utilise divers matériaux et techniques pour en extraire leur sens et signification : fils de fer et fils à coudre, photographies et papier photographique, textes et lettres dactylographiées, bois et acier...", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-chasse-et-de-la-nature-1772/beau-double-monsieur-le-marquis-66011.html", "summary": "Sophie Calle construit ses œuvres sur les frontières poreuses entre autobiographie et récit fictionnel. Les questions existentielles du regard, de l’altérité, de l’amitié et de la mort ; transcendées par les rituels et le jeu ; sont au cœur de son travail. Beau doublé, Monsieur le marquis ! propose de redécouvrir certaines pièces de l’artiste, dans le contexte singulier des collections du musée, et révèle également des œuvres spécialement conçues pour l’occasion.", "price": "Entrée 8€, tarif réduit 6€, gratuit 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/musee-2832/la-caricature-raconte-lhistoire-de-france-65787.html", "summary": "Le musée de Nogent invite les visiteurs à revivre l’Histoire de France par le biais d’une centaine de documents : estampes et journaux, objets et chansons illustrent une épopée tragi-comique allant des gravures protestantes du XVIe siècle à Charlie Hebdo. À toutes les époques, les caricatures ont dérangé : les pouvoirs en place ont alterné entre censure et permissivité.\r\n\r\nL’exposition montre combien toutes les sensibilités ont utilisé la caricature comme arme de propagande : les protestants contre la papauté, les révolutionnaires contre Louis XVI, les royalistes contre Napoléon, les républicains contre Louis-Philippe, les ligues nationalistes contre le parlementarisme.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/halle-saint-pierre-2437/caro-jeunet-65716.html", "summary": "« Dans tous les films que nous avons faits ensemble ou séparément, Marc Caro et moi-même, les objets ont toujours eu une place prépondérante. [...] Tant d’objets qui traînaient dans mon bureau que je décidai de les partager. Le choix de la Halle Saint-Pierre a été comme une évidence. Musée d’un art populaire non prétentieux... Situé à quelques mètres de là où Nino Quincampoix pourchassait Amélie dans les jardins du Sacré Cœur... [...]  » Jean Pierre Jeunet", "price": "Ent 9€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/centre-georges-pompidou-1728/cesar-65095.html", "summary": "César Baldaccini est une figure majeure du Nouveau Réalisme. Le Centre Pompidou, à travers une centaine de pièces venues du monde entier, consacre la première rétrospective complète de l’œuvre de l'artiste. Habité par une dualité constante entre tradition et modernité, l'artiste bouscule et intrigue son public. Plus de 50 ans de carrière, une œuvre profondément renouvelée, et une inspiration conduite par la logique des matériaux qu'il s’est appropriés.", "price": "Entrée 14€, tarif réduit 11€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/bibliotheque-musee-de-lopera-palais-garnier-5960/patrice-chereau-mettre-en-scene-lopera-66533.html", "summary": "Patrice Chéreau, Mettre en scène l'opéra met à l’honneur l’œuvre de Patrice Chéreau pour la scène lyrique. Metteur en scène, cinéaste et acteur, Patrice Chéreau (1944-2013) a profondément marqué le paysage artistique de ces dernières décennies. Le parcours met ici en lumière les processus de création destinés à l’opéra, et interroge la spécificité du travail de l'artiste pour la scène lyrique : direction des chanteurs ; dialogue avec les chefs d’orchestre, concepteurs lumières et costumes.", "price": "Entrée 12€, tarif réduit 8€."}
{"url": "https://www.offi.fr/expositions-musees/la-ferme-du-buisson-2316/alex-cecchetti-tamam-shud-66453.html", "summary": "« Je suis mort sans identité. Les étiquettes des vêtements, les empreintes digitales, la taille des chaussures ont été décousues, supprimées, lavées, blanchies, et livrées à l’oubli. Seul indice, un petit morceau de papier caché dans une poche secrète du pantalon. Écrits là, les derniers mots d’une poésie persane : Tamam Shud. Ceci est la fin. Tout ce que je suis.»\r\n\r\nS’emparant d’un étrange fait divers, Alex Cecchetti enquête sur les causes de sa propre disparition et interroge les mystères de l’identité. Dans ce projet qu’il développe depuis deux ans, l’exposition tient une place centrale et sert de matrice à un roman à paraître en janvier 2018.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/espace-reine-de-saba-3641/carnets-de-voyage-et-daventures-en-arabie-heureuse-64948.html", "summary": "Yemen, Hadramawt, Mer Rouge, Océan Indien.", "price": "Entrée 5€, tarif réduit 4,80€ et 4€."}
{"url": "https://www.offi.fr/expositions-musees/institut-du-monde-arabe-2504/chretiens-dorient-64959.html", "summary": "Chrétiens d'Orient propose, de l’Antiquité à nos jours, une traversée de l’histoire religieuse, politique, culturelle et artistique de plusieurs communautés chrétiennes. Le parcours propose, entre autres, de découvrir comment se sont formées les Églises grecques, coptes, assyro-chaldéennes, syriaques, arméniennes et maronites. L’apparition dans l’Empire Romain païen d’une religion nouvelle qui, en trois siècles, prend la place des anciens dieux est le point de départ de cette exposition qui met en lumière 300 objets.", "price": "Entrée 12€, tarif réduit 10€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-legion-dhonneur-2591/cent-portraits-pour-un-centenaire-66450.html", "summary": "Le parcours d'exposition met en lumière une série de portraits de soldats peints par le suisse Eugène Burnand (Les Alliés dans la guerre des nations) entre 1917 et 1921 d'une part, les décorations et bâtons de maréchal de Foch de l'autre. Les soldats de la Grande Guerre représentés par un portraitiste qui s’attacha à leur rendre toute leur humanité, le commandant en chef des troupes alliées à travers des objets personnels : une plongée dans l'Histoire qui s'inscrit dans le cadre des commémorations du centenaire de la Première Guerre mondiale.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/les-arts-decoratifs-1462/christian-dior-le-couturier-du-reve-64544.html", "summary": "L'exposition Christian Dior, couturier du rêve est une plongée dans l’univers du fondateur de la maison Christian Dior, ainsi que des couturiers de renom qui lui ont succédé. Plus de 300 robes de haute couture, de 1947 à nos jours, ainsi que des toiles d’atelier et des photographies de mode sont à découvrir. Plusieurs centaines de documents (illustrations, croquis, photographies de reportage…) et d’objets de mode (chapeaux, bijoux, sacs…) sont également au cœur du parcours.", "price": "Entrée 11€, tarif réduit 8,50€."}
{"url": "https://www.offi.fr/expositions-musees/maison-jean-cocteau-4564/jean-cocteau-le-mythologue-61071.html", "summary": "Jean Cocteau s’évertua à « retendre la peau des mythes » de son enfance en réécrivant Antigone, en modernisant le mythe d’Orphée, en chahutant le langage du mythe d’Œdipe et en transposant celui de Tristan et Yseult au XXème siècle, avec L’Eternel retour.\r\n\r\nCette exposition, est ainsi l’occasion de présenter une partie de son fonds encore peu exploité, qui rassemble affiches, photos de tournage, de plateau, grandes peintures à l’huile, dessins, esquisses de maquette de décors, montage et livres lithographiés. Par la richesse et la diversité de ses documents, l'exposition Jean Cocteau, le mythologue s’adresse aussi bien aux adultes déjà initiés aux lectures ou aux films du poète, qu’aux jeunes visiteurs\r\n", "price": "Entrée 7,50€, tarif réduit 6,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-lorangerie-2889/dada-africa-65457.html", "summary": "La mouvement Dada fondé à Zurich au cœur de la tourmente de la Grande Guerre en 1916 exprimait alors un rejet des valeurs traditionnelles de la civilisation. Dans ce cadre, une réévaluation d’autres systèmes de pensée et de création devait s'opérer et conduisit de nombreux artistes d’avant-garde à s'intéresser aux productions artistiques radicalement autres.\r\n\r\nLe Musée de l'Orangerie, en collaboration avec le Musée Rietberg de Zurich et la Berlinische Galerie, présente une exposition consacrée à la confrontation des dadaïstes avec l’art et la culture de pays extra-européens.\r\n\r\nCette exposition pluridisciplinaire permet de confronter des œuvres extra-occidentales à la fois africaines mais aussi amérindiennes ou encore asiatiques aux productions dadaïstes mettant en lumière des processus d’échanges et d’appropriation par ces artistes.\r\n\r\nLes peintures, sculptures, photocollages, photographies dada sont ainsi mêlés aux sculptures extra-occidentales dans des jeux de résonances appuyés par la mise en scène scénographique de l’exposition. L’étape parisienne met particulièrement en lumière le terreau fertile préexistant dans la capitale française pour les arts extra-européens et la manière dont cela a pu nourrir le mouvement.\r\n", "price": "Entrée 9€, tarif réduit 6,50€, gratuit -26 ans et 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/le-bal-4819/clement-cogitore-braguino-ou-la-communaute-impossible-65775.html", "summary": "Le Prix Le Bal de la Jeune création avec L'ADAGP a pour vocation d’accompagner pendant deux ans la réalisation d’un projet de création. Ce dernier s’inscrit dans le spectre large de l’image-document, fixe et en mouvement, et questionne notre expérience humaine. Clément Cogitore a été, en 2015, le premier lauréat de ce prix. Braguino ou la communauté impossible fait suite à un voyage de l'artiste en 2016 à Braguino (du nom de la famille vivant dans des cabanes de bois perdues au fond de la Taïga sibérienne), à 700 km de toute présence humaine.", "price": "Entrée 6€, tarif réduit 4€."}
{"url": "https://www.offi.fr/expositions-musees/les-arts-decoratifs-1462/constance-guisset-design-actio-66401.html", "summary": "Le musée des Arts Décoratifs donne carte blanche à Constance Guisset, designer et scénographe, pour une rétrospective consacrée à ses 10 années de création. Le parcours propose ici d'explorer l’univers de celle qui est devenue en quelques années une figure du design français, connue pour le caractère éclectique et poétique de ses réalisations.", "price": "Entrée 11€, tarif réduit 8,50€."}
{"url": "https://www.offi.fr/expositions-musees/centre-georges-pompidou-1728/cosmopolis-1-collective-intelligence-66213.html", "summary": "Le Centre Pompidou présente Cosmopolis : un nouveau format de manifestations dédié aux pratiques artistiques qui mettent en commun recherche et partage de savoirs. Une plateforme (composée d'expositions, d'interventions, de performances et d'échanges) qui met en lumière des nouvelles pratiques et crée les conditions du questionnement social, urbain et politique qu'elles suscitent.", "price": "Entrée 14€, tarif réduit 11€ — billet \"cosmopolis\" valable pdt tte la durée de l'expo : 10€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-larmee-1441/dans-la-peau-dun-soldat-65404.html", "summary": "Le Musée de l'Armée présente cet automne une exposition audacieuse. En effet, Dans la peau d'un soldat invite le public à partager la vie quotidienne d'un soldat en campagne depuis l'Antiquité jusqu'à nos jours.\r\n\r\nNotre vision du soldat est entièrement focalisée sur le combat qui ne représente finalement qu'une infime partie du temps de la vie du combattant. L'essentiel est en effet consacré à s'entrainer, se déplacer, installer et aménager des positions mais aussi à entretenir le moral et tromper l'attente. Le soldat est ainsi, depuis des millénaires, confronté à la nécessité de manger, de se chausser, de se distinguer de ses adversaires et de se protéger de leurs coups. Il a toujours été soucieux, aussi, de se sentir partie prenante du groupe d’hommes et plus récemment de femmes.\r\n\r\nL’exposition s’ouvre sur une galerie chronologique qui présente plus d’une vingtaine de figures de soldats « de la Rome antique à nos jours », vêtus, équipés et accompagnés des animaux et des véhicules dans lesquels ils se déplacent ou transportent leur matériel. Suit un parcours thématique qui retrace les différents moments de la journée d’un soldat qui, à différentes époques et dans différentes civilisations, lui permettent de se nourrir, de se mettre à l’abri, de se reposer, de garder le contact avec ses camarades, de se soigner, de « tenir » dans les circonstances difficiles.\r\n\r\nL'exposition s’intéresse aussi à la condition universelle du combattant, à ce qui, à travers les objets de son quotidien et sa culture matérielle, donne à voir et à comprendre la nature de son engagement. Le parcours de visite proposé aborde sa relation avec les institutions qui, avec plus ou moins de sollicitude selon les lieux et les époques, soignent les blessures de son corps et de son âme ou prennent soin de sa dépouille, lui rendent hommage et perpétuent la mémoire de son sacrifice...\r\n", "price": "Entrée 12€, tarif réduit 8,50€."}
{"url": "https://www.offi.fr/expositions-musees/pavillon-de-lermitage-2184/crimes-et-rapines-petites-et-grandes-affaires-criminelles-de-lest-parisien-1880-1914-64626.html", "summary": "L’atelier, le lavoir, l’hôpital, le domicile et la rue fournissent les cadres du forfait ordinaire, relayé par les premiers médias de masse. Des voleurs de pommes aux affaires d’État : Crimes et rapines - Petites et grandes affaires criminelles de l'Est parisien (1880-1914) présente une sélection choisie de « délits des champs », d’échanges musclés et de procès retentissants.", "price": "Entrée 3€, tarif réduit 2€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-musique-2833/daho-laime-pop-65116.html", "summary": "La Philharmonie de Paris retrace, avec l'exposition Daho l'aime pop, la trajectoire de la chanson populaire à travers le regard de l'artiste Étienne Daho. Avec près de 200 photographies, le parcours propose de plonger dans les sources manifestes et cachées de la pop française, et de révéler en images la « playlist » idéale d’un artiste qui a marqué les dernières décennies.", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/galerie-la-capitale-1621/dans-les-pas-decole-de-paris-les-oeuvres-des-annees-50-a-70-1277652.html", "summary": "Distribution : \"Dans les pas d'École de Paris : les œuvres des années 50 à 70\" exposition collective (Peinture, dessin, gravure)", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/pavillon-carre-de-baudouin-4168/dans-la-place-65941.html", "summary": "L'exposition Dans la Place revient sur 18 mois de résidences artistiques à La Villa Belleville. Dédié aux arts visuels, La Villa Belleville est un établissement culturel de la Ville de Paris géré par un collectif d’artistes qui défend depuis plus de 10 ans la jeune création en leur proposant un modèle de résidences.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/mac-val-1444/de-lintuition-au-reel-hommage-a-jacques-ripault-66197.html", "summary": "Hommage à l'architecte du musée, Jacques Ripault (1953-2015).", "price": "Entrée 5€, tarif réduit 2,50€."}
{"url": "https://www.offi.fr/expositions-musees/centre-albert-chanot-4295/de-quoi-ce-monde-est-il-le-miroir-65942.html", "summary": "Le monde de Chourouk Hriech nous immerge au cœur de représentations fantasmagoriques qui nous happent et se confondent avec l’échelle humaine, dans lesquelles s'entrelacent l'urbain et la nature. Ces représentations fragmentaires de noir et blanc superposent les époques comme les paysages.\r\n\r\nDe quoi ce monde est-il le miroir ? nous demande Chourouk Hriech.  À supposer que le monde ne soit pas la réalité mais son reflet, qu'un ailleurs incarnant le réel existe et se voit révélé ici-bas, comme dans tout miroir avec déformation ? \r\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/musee-dorsay-2897/degas-danse-dessin-66305.html", "summary": "2017 marque le centenaire de la mort d'Edgar Degas. À cette occasion, le Musée d'Orsay lui rend hommage avec cette exposition. Au-delà d'un retour sur l'œuvre de cet artiste majeur du XIXe siècle, l'exposition entend montrer un lien d'amitié, celui tissé entre Degas et Paul Valéry.\r\n\r\nLes deux hommes furent amis pendant de nombreuses années et cette amitié inspira même un texte à l'écrivain : Degas Danse Dessin publié en 1937, vingt ans après la mort du peintre.\r\n\r\nL'enjeu de l'exposition est donc de mettre en regard des extraits du texte de Valéry avec les œuvres, dessins, peintures et sculptures, de Degas. Autour de trois grandes thématiques : le dessin, la danse et le cheval, c'est la question du mouvement qui est ainsi posé, celui du crayon qui, par son « système unique de lignes », formule le réel que l’artiste représente ; celles des danseuses et des chevaux, gracieux et rapides, qui s’élancent dans l’espace.\r\n", "price": "Entrée 12€, tarif réduit 9€, gratuit -26 ans (ue) et 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/fondation-henri-cartier-bresson-2335/raymond-depardon-traverser-65405.html", "summary": "Il n'est pas aisé de réaliser une exposition sur Raymond Depardon tant le travail de ce photographe du réel est étendu, riche et semble sans limites. Il a arpenté tous les chemins de la photographie et même au-delà de ce médium, des premières images à la ferme du Garet au reportage de presse en passant par le documentaire d'auteur. La Fondation Henri Cartier-Bresson propose donc une traversée de l'œuvre de l'artiste de ses premiers pas jusqu'à aujourd'hui.\r\n\r\nL'exposition s'articule autour de quatre grands axes : la terre natale, le voyage, la douleur et l'enfermement avec comme fil rouge, l'écriture. Pour Raymond Depardon, l'écriture et le cinéma offrent deux temporalités différentes : pour l'écriture, il s'agit d'imposer son rythme face à ce qui se présente, être à l'écoute de soi. A contrario, le cinéma, c'est avant tout l'écoute de l'autre. Le travail du photographe se comprend par le rejet d'une rhétorique de la compassion au profit d'images banales, calmes, sans éloquence particulière mais chargées de sentiment.\r\n\r\nLa Fondation Henri Cartier-Bresson présente ainsi une centaine de tirages, textes, films et documents de l’auteur. Le catalogue d'exposition, co-publié à cette occasion avec les Éditions Xavier Barral, propose une sélection plus vaste d’images, ainsi qu’un long entretien inédit de l’auteur avec Agnès Sire, commissaire de l’exposition.\r\n", "price": "Entrée 8€, tarif réduit 4€, gratuit mercredi entre 18h30-20h30."}
{"url": "https://www.offi.fr/expositions-musees/centre-georges-pompidou-1728/andre-derain-1904-1914-65093.html", "summary": "Le Centre Pompidou propose, avec l'exposition André Derain, de porter un regard neuf sur l’œuvre d'un artiste majeur du XXe siècle. L'exposition retrace les étapes du parcours « avant-guerre » de ce dernier, période durant laquelle il participe aux mouvements d’avant-garde les plus radicaux. Environ 70 peintures, un ensemble d’œuvres sur papier (aquarelles, dessins, carnets de croquis), des gravures et des sculptures ainsi qu'une cinquantaine de photographies sont entre autres à découvrir.", "price": "Entrée 14€, tarif réduit 11€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/archives-nationales-3615/dessiner-pour-batir-66776.html", "summary": "L'exposition Dessiner pour bâtir explore, à travers près de 200 œuvres et documents, les enjeux sociaux, culturels et artistiques du métier d'architecte : de Henri IV à Louis XIV. Qui se dit architecte et comment le devient-on ? Comment le projet d'un édifice est-il conçu ? Quel est le rôle concret de l'architecte sur le chantier de construction ? Un portrait collectif des architectes du Grand Siècle, à la fois professionnels et artistes.", "price": "Entrée 8€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/musee-du-louvre-2615/dessiner-en-plein-air-65089.html", "summary": "L'exposition Dessiner en plein air s'intéresse au dessin sur nature. Ce dernier se définit progressivement comme une œuvre en soi, achevée, ayant sa propre justification et sa propre finalité. Le parcours, réalisé en collaboration avec la BnF, réunit plus d’une centaine de dessins et eaux-fortes. Une trentaine de carnets de croquis, instruments par excellence du dessin de plein air, sont également au cœur du parcours.", "price": "Entrée 15€, gratuit -18 ans, -26 ans ue et 1er dimanche du mois d'octobre à mars."}
{"url": "https://www.offi.fr/expositions-musees/pavillon-de-leau-3644/leau-au-coeur-de-la-science-66191.html", "summary": "Menacée par le changement climatique et inégalement répartie dans le monde, l’eau constitue l’un des défis majeurs du XXie siècle.\r\n\r\nEau de Paris développe une politique de recherche transversale et se mobilise au quotidien pour préserver cette ressource fragilisée. Dans le cadre de sa mission de sensibilisation, elle accueille au Pavillon de l’eau l’exposition L’eau au cœur de la science.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/cite-des-sciences-et-de-lindustrie-1864/effets-speciaux-crevez-lecran-66087.html", "summary": "Effets spéciaux – Crevez l’écran ! met l'accent sur l’art, les techniques et les innovations déployés par l’industrie cinématographique et audiovisuelle en matière d'effets spéciaux. Films d’action, de science-fiction, d’animation ou publicités : les productions contemporaines les plus marquantes s’appuient toutes sur des effets spéciaux, et offrent ainsi des créations cinématographiques et esthétiques toujours plus impressionnantes.", "price": "Entrée 12€, tarif réduit 9€, gratuit -2 ans."}
{"url": "https://www.offi.fr/expositions-musees/musee-singer-polignac-3637/elle-etait-une-fois-acte-ii-66693.html", "summary": "Elle était une fois est une exposition en deux actes. Ces derniers rendent compte de l’histoire de la constitution de la Collection Sainte-Anne et de son musée le MAHHSA (Musée d’Art et d’Histoire de l’Hôpital Sainte-Anne). Les œuvres présentées à travers ce second et dernier acte mettent en lumière l'importance de l'exposition présentée à Sainte-Anne en 1950, à l'occasion du Premier Congrès Mondial de Psychiatrie, pour la reconnaissance de la Collection.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-guimet-2426/enquetes-vagabondes-le-voyage-illustre-demile-guimet-en-asie-65160.html", "summary": "L’exposition Enquêtes vagabondes — Le voyage illustré d'Émile Guimet en Asie évoque le voyage d’Émile Guimet, accompagné du peintre et illustrateur Félix Régamey, des États-Unis au Japon et de la Chine à l’Inde. Une sélection de peintures, de toiles grand format, de photographies, de dessins, d'objets personnels et d'échanges épistolaires sont autant de témoignages de la grande épopée de ces deux hommes.", "price": "Entrée 11,50€, tarif réduit 8,50€."}
{"url": "https://www.offi.fr/expositions-musees/fondation-louis-vuitton-6084/etre-moderne-le-moma-a-paris-65400.html", "summary": "C'est une exposition manifeste que propose le MoMA (musée d'art moderne de New York) cet automne en partenariat avec la Fondation Louis Vuitton, un manifeste pour continuer à \"être moderne\" en quelque sorte. L'exposition vise, à travers la présentation d'une sélection d'œuvres du musée américain, à présenter l'engagement artistique de cette institution prestigieuse.\r\n\r\nL'ensemble des œuvres présenté comprend aussi bien des chefs-d'œuvres allant de la naissance de l'art moderne que de périodes plus contemporaines en passant par l'abstraction ou encore le minimalisme. 200 œuvres provenant des six départements du MoMA sont ainsi visibles à Paris et pour certaines de manière inédite en France : L'oiseau dans l'espace de Brancusi ou les Campbell's Soup Cans d'Andy Warhol par exemple.\r\n\r\nCette sélection d'œuvres est accompagnée d'archives provenant des États-Unis retraçant l'histoire du musée et permettant ainsi une remise en contexte de ces chefs-d'œuvres.\r\n\r\nLe Musée new yorkais s'est engagé dans un important projet d'agrandissement et d'expansion. Cette exposition répond donc à un double enjeu. D'abord, montrer à Paris un ensemble significatif des œuvres de la collection du MoMA puis préfigurer le prochain accrochage, plus fluide et interdisciplinaire, que pourra découvrir prochainement le public américain.\r\n", "price": "Entrée 16€, 10€ -26 ans, 5€ -18 ans (accès au jardin d'acclimatation compris dans le billet)."}
{"url": "https://www.offi.fr/expositions-musees/musee-dhistoire-contemporaine-bdic-4090/et-1917-devient-revolution-66188.html", "summary": "La Bibliothèque de Documentation Internationale Contemporaine (BDIC) présente une exposition consacrée à la Révolution russe, à l'occasion du centenaire de 1917. Des documents uniques (affiches, tracts, films, photographies, presse illustrée, objets collectés pendant les événements) permettent de comprendre comment 1917 devient « révolution », bouleversant l’univers politique, économique et social de millions d’hommes, de femmes et d’enfants en Russie ; puis dans le monde entier.", "price": "Entrée 5€, tarif réduit 3€."}
{"url": "https://www.offi.fr/expositions-musees/la-maison-rouge-fondation-antoine-de-galbert-2705/etranger-resident-66089.html", "summary": "La collection Marin Karmitz, réalisée depuis une trentaine d’années, est la dernière réalisation et production d'un homme surtout connu pour les films qu’il a aidé à produire ainsi que pour les salles de cinéma MK2. Ayant commencé sa carrière comme cinéaste, c’est en cinéaste que ce dernier a imaginé la présentation des centaines de photographies, tableaux, sculptures, dessins et vidéos ici exposés.", "price": "Entrée 10€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/atelier-neerlandais-6008/leurope-autrement-65861.html", "summary": "L'exposition L’Europe autrement ! dresse un portrait de l’Europe basé sur trois approches photographiques : celle d'Henri Cartier-Bresson avec un reportage empreint d’humanisme (série Les Européens), celle de Nico Bick et sa description typologique (série Parlements de l’Union européenne), ainsi que celle d'Otto Snoek et ses observations acérées (série Nation).", "price": "Entrée 4€, tarif réduit 2€."}
{"url": "https://www.offi.fr/expositions-musees/musee-zadkine-3398/etre-pierre-65940.html", "summary": "Être pierre propose une réflexion sur un matériau de prédilection des artistes : la pierre. S’appuyant sur la très riche sculpture en pierre de Zadkine, et à l’occasion du cinquantième anniversaire de sa mort, le parcours invite à une lecture transversale du lien intangible qui unit ces artistes au minéral depuis les origines. Différentes générations (Anselmo, Brassaï, Giraud et Siboni...) et différents mediums (sculptures, photographies, dessins, vidéos...) sont ainsi à découvrir.", "price": "Entrée 7€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/passage-de-la-main-dor-4198/exposition-vente-dartisanat-afghan-35106.html", "summary": "\n\n\nLieu : Passage de la Main d'Or\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n \n\t\t\t\t\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/sevres-cite-de-la-ceramique-1748/lexperience-de-la-couleur-66098.html", "summary": "La Ctié de la Céramique présente un voyage sensoriel inédit et unique par delà la céramique. L'expérience de la Couleur aborde la question de la perception des couleurs par les artistes, sous un angle essentiellement sensoriel.\r\n\r\nSource de plaisir, symbole de pouvoir, catalyseur de mémoire, la couleur est pour l’artiste un outil puissant qui affecte nos émotions, bien au-delà de nos pensées. L’exposition invite le visiteur à expérimenter la couleur-matière, la couleur-espace, la couleur-lumière et la couleur-geste.\r\n", "price": "Entrée 8€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/centre-des-arts-1720/alain-fleischer-passages-clandestins-65871.html", "summary": "Artiste pluridisciplinaire, Alain Fleischer dirige le Studio national des arts contemporains, Le Fresnoy à Tourcoing. Il poursuit une quête unique et singulière, passant d’une discipline à une autre pour en expérimenter les limites, en faire éclater les frontières.\r\n\r\nIl inaugure ainsi la saison artistique du Centre des arts en tant que plasticien au fil de recherches sur le médium, sur la consistance même des matériaux et des supports tels que la vidéo, le papier, l’argile, l’infographie, le scan 3D… ou encore le rai de lumière ou l’onde sonore.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/centre-calouste-gulbenkian-3635/lexposition-dun-reve-66008.html", "summary": "L'Exposition d'un rêve est conçue comme un disque. Douze rêves sont ici interprétés comme autant de chants, disséminés dans le temps, joués dans une galerie par ailleurs vide, suivant des dessins de mandalas ainsi que des motifs temporaires et évolutifs de contours et de formes. L'exposition collective met en lumière la beauté complexe de la genèse d’un rêve.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/le-centquatre-3480/les-faits-du-hasard-66751.html", "summary": "L’exposition Les Faits du hasard propose une lecture poétique et contemplative de notre société technologique filtrée par le numérique. « Le hasard, c’est le contraire de ce qu’on croit qu’est l’art numérique, dont on pense qu’il nous amène au contrôle de tout, à la perfection », résume le directeur du Centquatre José-Manuel Gonçalvès.", "price": "Entrée 9€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/musee-du-quai-branly-3039/les-forets-natales-65143.html", "summary": "Le génie plastique des artistes du sud du Cameroun, de la Guinée équatoriale, du Gabon et de l’ouest de la République du Congo s’exprime depuis plus de trois siècles. Des statues reliées aux cultes domestiques des ancêtres, ainsi que des masques montrant les nombreux aspects des entités spirituelles qui interviennent dans le fonctionnement des sociétés, sont cœur du foisonnement culturel de l’Afrique équatoriale. Près de 400 chefs-d’œuvre, du XVIIIe siècle au XXe siècle, sont ici présentés.", "price": "Entrée 10€, tarif réduit 7€, gratuit 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/grande-halle-de-la-villette-2411/william-forsythe-x-ryoji-ikeda-66690.html", "summary": "Deux artistes dialoguent ici au sommet de l’art et de la performance. Deux installations sont ainsi à découvrir au sein de la Grande Halle : l’une blanche et apaisante, l’autre noire et obsédante. William Forsythe pose la question de la création du mouvement et propose aux visiteurs d'explorer une façon personnelle de se mouvoir au milieu de centaines de pendules en balancier permanent. L'installation monumentale de Ryoji Ikeda propose, quant à elle, une plongée dans un environnement audio-visuel ultra changeant qui bouleverse ses perceptions.", "price": "Entrée 8€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/musee-galliera-2366/fortuny-un-espagnol-a-venise-65113.html", "summary": "L'exposition Fortuny : un espagnol à Venise présente une centaine de pièces issues du fonds Galliera et du Museo del Traje à Madrid. Le parcours lève le voile sur la diversité des inspirations et des talents d’inventeur du couturier Mariano Fortuny. Avec la libération des corps comme crédo il revisite l’Antiquité, le Moyen Âge et la Renaissance. Il s’attache à la souplesse du vêtement sans taille en créant des pièces intemporelles aux lignes droites qui révèlent les formes du corps.", "price": "Entrée 10€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/maison-de-victor-hugo-3366/la-folie-en-tete-66535.html", "summary": "Aux racines de l'art brut.", "price": "Entrée 8€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/grand-palais-galeries-nationales-3516/gauguin-lalchimiste-64978.html", "summary": "L'exposition Gauguin l’alchimiste présente un ensemble de 200 œuvres de l’artiste, et propose ainsi une plongée au cœur du processus de création de ce dernier : environ 60 peintures, 30 céramiques, 30 sculptures et objets en bois, 10 bois gravés, 60 estampes et 35 dessins sont à découvrir au Grand Palais. Le parcours met en évidence l’imbrication et les apports mutuels entre schémas formels et conceptuels, ainsi qu'entre peinture et objets d’art.", "price": "Entrée 14€, tarif réduit 10€."}
{"url": "https://www.offi.fr/expositions-musees/centre-photographique-dile-de-france-3647/agnes-geoffray-before-the-eye-lids-laid-66019.html", "summary": "Before the eye-lid’s laid propose une constellation d’images et de textes d’Agnès Geoffray, ponctués d’inserts critiques de J. Emil Sennewald. Différemment de la relation habituelle entre critique d’art et artiste : ici les mots parlent aux images plutôt que de parler d’elles. Textes et images se confrontent, pour faire osciller leurs niveaux de signification respectifs. La mise en espace invite à l’expérience de cette oscillation entre voir, imaginer et penser.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-du-louvre-2615/francois-ier-et-lart-des-pays-bas-65088.html", "summary": "Le règne de François Ier s’inscrit dans une tradition d’implantation en France d’artistes originaires des Pays-Bas. Jean Clouet et Corneille de La Haye, dit Corneille de Lyon, sont parmi les artistes du Nord les plus connus sous le règne de ce dernier. François Ier et l'art des Pays-Bas met en lumière un épisode méconnu de la Renaissance française. Le parcours explore ainsi la variété, les extravagances et la monumentalité de cette période.", "price": "Entrée 15€, gratuit -18 ans, -26 ans ue et 1er dimanche du mois d'octobre à mars."}
{"url": "https://www.offi.fr/expositions-musees/cite-de-larchitecture-et-du-patrimoine-1851/globes-66400.html", "summary": "L'exposition Globes propose de découvrir à travers 90 projets comment les architectes ; accompagnés des astronomes, géographes, écrivains et bien d'autres ; ont participé à la découverte du monde terrestre et céleste ainsi qu'à sa représentation. Le rapprochement de projets issus d’époques et de contextes très différents autorise les comparaisons et les généalogies, la recherche des spécificités et les origines des idées.", "price": "Entrée 9€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/musee-chopin-mickiewicz-biegas-bibliotheque-polonaise-1804/mecislas-golberg-1869-1907-dans-les-collections-de-la-shlp-bpp-66695.html", "summary": "Penseur poète, théoricien politique, anthropologue, esthéticien et critique, Mécislas Golberg (1869-1907) est né à Płock comme Mieczyslaw Goldberg. Les archives de la famille Gierszynski , issues du fonds de la SHLP, apportent des informations précieuses sur la place et les activités de Golberg au sein de la vie artistique et littéraire parisienne. C'est ce que propose de découvrir la Biliothèque polonaise avec cette exposition.\r\n", "price": "Entrée 5€, tarif réduit 2€, gratuit -26 ans."}
{"url": "https://www.offi.fr/expositions-musees/mac-val-1444/juliana-gongora-les-humeurs-66200.html", "summary": "Dans le cadre de l’Année France-Colombie 2017 et de son programme de résidences, le MAC VAL a invité Juliana Góngora (née à Bogota en 1988 où elle vit et travaille) pour une résidence de production de mai à juillet 2017. Elle tisse des liens entre son histoire personnelle, sa place de femme dans la société et sa première expérience sur le territoire français, notamment val-de-marnais.\r\n", "price": "Entrée 5€, tarif réduit 2,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-dart-et-dhistoire-du-judaisme-1445/rene-goscinny-au-dela-du-rire-64988.html", "summary": "À l'occasion des quarante ans de la disparition de René Goscinny, le Musée d'Art et d'Histoire du Judaïsme présente la première rétrospective consacrée au co-auteur d'Astérix. \r\n\r\nAuteur prolifique, Goscinny aura participé à développer en collaboration avec plusieurs dessinateurs comme Albert Uderzo, Morris, Sempé ou encore Jean Tabary un véritable panthéon de héros de la bande dessinée francophone. Avec cinq cents millions de livres et d'albums vendus dans le monde traduits dans plusieurs centaines de langues, l'œuvre de l'auteur est pourtant assez mal connue. René Goscinny a en effet permis de faire passer la bande dessinée de simples \"publications destinées à la jeunesse\" au rang de neuvième art.\r\n\r\nAu travers de plus de 200 œuvres, l'exposition met ici en lumière la créativité extraordinaire de Goscinny entre inspiration juive d'Europe de l'Est et pur classicisme français.\r\n", "price": "Entrée 8,50€, tarif réduit 5,50€."}
{"url": "https://www.offi.fr/expositions-musees/cinematheque-francaise-1833/goscinny-et-le-cinema-66006.html", "summary": "La reconstitution d’une salle de cinéma de Buenos Aires, un dernier montage des innombrables adaptations posthumes, le péplum, le western et un fort goût pour le démontage de toutes les conventions cinématographiques : Goscinny et le cinéma est une promenade à travers le plus populaire des arts qu'est le cinéma, revu et magnifié par un de ses amoureux, René Goscinny.", "price": "Entrée 11€, tarif réduit 8,50€, -18 ans : 5,50€."}
{"url": "https://www.offi.fr/expositions-musees/parc-5947/guillonnet-a-la-recherche-de-la-lumiere-66537.html", "summary": "La Propriété Caillebotte accueille pendant un mois dans son Orangerie, une exposition d’œuvres de Victor Guillonnet (1872- 1967), peintre officiel de la IIIe République. Quatre-vingt tableaux sont présentés : des portraits, des nus, des paysages, des bords de mer, des souvenirs de ses voyages dans le sud de la France, à Venise, en Algérie... Tous laissent une place à part à la lumière, omniprésente dans l'œuvre de l'artiste.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/ecomusee-du-val-de-bievre-2021/habitants-et-batisseurs-de-banlieue-1955-1975-64231.html", "summary": "Cette exposition montre comment les habitants ont contribué à façonner la ville de Fresnes entre 1955 et 1975. En vingt ans, Fresnes passe du statut de village de 6 000 âmes à celui d’une ville de 26 000 habitants. Le propos est centré sur le vécu et le parcours des nouveaux habitants, du moment de leur installation au milieu des années 1970.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/pavillon-de-leau-3644/sarah-hassan-madan-66190.html", "summary": "Engagée aux côtés de la ville de Paris pour lutter contre le changement clima- tique, Eau de Paris accueille au Pavillon de l’eau l’exposition Ma’dan, la vie des marais mésopotamiens.\r\n\r\nCette exposition photo- graphique, œuvre de la jeune franco-irakienne Sarah Hassan, propose de découvrir l’histoire des marais mésopotamiens (sud de l’Irak), de leur richesse passée à leur asséchement sans précédent.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/palais-de-tokyo-2905/camille-henrot-days-are-dogs-66189.html", "summary": "Le Palais de Tokyo confie à Camille Henrot la totalité de ses espaces d’exposition, à l’occasion de la troisième édition d’une série de cartes blanches. Days are dogs explore comment la semaine, et les jours qui la composent, structurent notre rapport au temps. Une invention qui rassure, en offrant un cadre commun et des routines, autant qu’elle aliène en instaurant un ensemble de contraintes et de dépendances.", "price": "Entrée 12€, tarif réduit 9€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/musee-dart-et-dhistoire-du-judaisme-1445/heritage-inespere-65212.html", "summary": "Une « genizah » est un dépôt d’écrits portant le nom de Dieu et, par extension, d’objets de culte usagés. Comme ils ne doivent pas être jetés, ils sont placés dans une cache à l’intérieur de la synagogue dans l’attente d’un enterrement.\r\n\r\nÀ l’automne 2012, l’extraordinaire découverte d’une genizah dans les combles de la synagogue de Dambach-la-Ville, dans le Bas-Rhin, a permis la mise au jour de milliers de documents et d’objets du XIVe au XIXe siècle. Cette genizah recelait des vestiges d’une richesse exceptionnelle, tant par la variété que par l’ancienneté.\r\n\r\nL’exposition porte un regard inédit sur le passé des petites communautés de la campagne alsacienne, qui représentaient la moitié des juifs de France avant l’Émancipation, et qui ont aujourd’hui disparu en raison de l’exode rural et de la Shoah.\r\nOutre la genizah de Dambach, l’exposition présente quelques exemples provenant de genizot découvertes fortuitement à Mackenheim, à Bergheim et à Horbourg, elles aussi sauvées in extremis par des chercheurs allemands.\r\n", "price": "Entrée 8€, tarif réduit 6€, gratuit -26 ans (audioguide en 5 langues compris)."}
{"url": "https://www.offi.fr/expositions-musees/chateau-de-maisons-lafitte-1778/il-etait-une-foret-66278.html", "summary": "L'exposition Il était une forêt... présente un parcours à l’aspect théâtral, aux décors animés, aux lumières changeantes et aux sons énigmatiques. Le visiteur est ainsi invité à plonger dans une ambiance mystérieuse, à la découverte de figures fantastiques liées à la forêt : ondine dans un univers aquatique, reine des fées régnant sur son domaine enchanté, Bête au palais ensorcelé, nymphe en métamorphose, fantômes dansant au clair de lune...", "price": "Entrée 8€, tarif réduit 6,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-guimet-2426/images-birmanes-tresors-photographiques-du-mnaag-65159.html", "summary": "Images birmanes — Trésors photographiques du MNAAG présente une centaine d’œuvres photographiques de la Birmanie de la deuxième moitié du XIXe siècle : un corpus exposé pour la première fois. La sélection a été réalisée à partir de l’ensemble du fonds birman acquis par le musée en 1989, auquel viennent s'ajouter des acquisitions faites entre 1992 et 2015, ainsi que des dons récents. Le parcours propose un regard exclusivement européen sur la Birmanie à l’époque des colonies britanniques.", "price": "Entrée 9,50€, tarif réduit 7€, gratuit -26 ans et 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-grenouillere-4403/limpressionnisme-aujourdhui-dans-la-boucle-de-la-seine-66696.html", "summary": "Depuis deux siècles, les artistes ont aimé représenter les paysages de la boucle de la Seine. De loin les plus célèbres, les impressionnistes ont fait connaître les noms de nos villages et ont amené, jusqu'à nos jours, nombre de peintres, professionnels ou amateurs, à prendre leurs pinceaux en longeant les rives du fleuve.\r\n\r\nTout en racontant cette histoire, cette exposition accueille quelques artistes contemporains qui, utilisant la technique impressionniste, donnent à voir, tels qu'ils se présentent aujourd'hui, les lieux fréquentés hier par leurs modèles.\r\n", "price": "Entrée 4€, tarif réduit 2,50€, gratuit -12 ans."}
{"url": "https://www.offi.fr/expositions-musees/centre-wallonie-bruxelles-1746/lintime-le-monde-66750.html", "summary": "L’Intime &amp; Le Monde met en lumière une sélection d’œuvres de trois plasticiens contemporains bruxellois : Marianne Berenhaut, installatrice ; Sarah Kaliski et Arié Mandelbaum, peintres. Trois artistes juifs belges, nés pendant la Seconde Guerre mondiale, qui rendent hommage à la génération des enfants juifs bruxellois ayant survécu à l’extermination.", "price": "Entrée 5€, tarif réduit 3€, gratuit -12 ans."}
{"url": "https://www.offi.fr/expositions-musees/musee-en-herbe-3855/invader-hello-my-game-is-63691.html", "summary": "Le musée en Herbe se transforme, avec l'exposition Hello My Game Is..., en terrain de jeu. Celui de l'artiste Invader. Ce dernier invite ici petits et grands à une plongée dans son univers. Un parcours thématique présente ainsi plus d’une centaine d’œuvres inédites de l'artiste : bornes d’arcade, carte du monde interactive, tableaux en Rubik’s cubes et mur de magnets sont entre autres au rendez-vous.", "price": "Entrée 6€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/pavillon-de-larsenal-2974/inventons-la-metropole-du-grand-paris-66691.html", "summary": "Le Pavillon de l'Arsenal présente les résultats de la consultation internationale « Inventons la Métropole du Grand Paris » lancée par la Métropole du Grand Paris, la Société du Grand Paris et la préfecture de la Région Île-de-France. L’exposition rassemble ici toutes les propositions finalistes soumises par les 153 équipes pluridisciplinaires ayant participé à cet appel à projets urbains innovants.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-jacquemart-andre-2518/les-impressionnistes-de-la-collection-ordrupgaard-64942.html", "summary": "Après Alicia Koplowiitz, le Musée Jacquemart-André continue de mettre en lumière de grands collectionneurs en écho avec l'histoire même du musée. Et tout comme Jacquemart-André, cette collection est également une histoire de couple. \r\n\r\nNé à Copenhague en 1868, Wilhelm Hansen s'est peu à peu bâti une remarquable carrière dans l'assurance. Passionné d'art et notamment d'art français, il participa à lui donner une large audience au Danemark. En 1887, il rencontre Henny qui deviendra son épouse en 1891. Ensemble, ils vont constituer une riche collection de peintures d'artistes danois et d'œuvres majeures des impressionnistes français. De Corot à Cézanne en passant par Monet, Pissarro ou Sisley, tous ou presque figurent alors dans leur catalogue.\r\n\r\nInstallé dans une riche demeure du nord de Copenhague, le couple y abrite une galerie d'art accessible au public à partir de 1918. À la disparition du couple et conformément à leur volonté, le manoir d'Ordrupgaard est légué à l'État danois qui en fait un musée dès 1953.\r\n\r\nUne sélection de plus de 40 œuvres issue de la collection du pendant danois des Jacquemart-André est ainsi à découvrir pour la première fois à Paris.\r\n", "price": "Entrée 13,50€, tarif réduit 10,50€."}
{"url": "https://www.offi.fr/expositions-musees/maison-jean-cocteau-4564/jean-cocteau-et-les-americains-63992.html", "summary": "À travers cette exposition, la Maison Jean Cocteau souhaite retracer les rapports entre Jean Cocteau et les Etats-Unis, au travers des principaux représentants littéraires et artistiques: Charlie Chaplin, Tennessee Williams, Edgar Poe, Man Ray… Cette exposition donne également une idée de l’ampleur de la carrière de Jean Cocteau, qui s’est rendu deux fois en Amérique.\r\n", "price": "Entrée 7,50€, tarif réduit 6,50€."}
{"url": "https://www.offi.fr/expositions-musees/memorial-du-marechal-leclerc-et-de-la-liberation-de-paris-musee-jean-moulin-2769/jean-gabin-dans-la-guerre-1939-1945-65339.html", "summary": "L'exposition Jean Gabin dans la guerre 1939-1945 présente des photographies d’époque, mais également des objets personnels et militaires, qui dressent le portrait du second maître Jean Moncorgé, alias Jean Gabin. Ce dernier s’engage dans les Forces françaises combattantes en janvier 1944, troquant sa légendaire casquette contre celle de fusilier-marin. Il devient instructeur, puis conducteur dans la 2e division blindée du char « le Souffleur II » qu’il ne quittera pas, de la libération de Royan aux portes du nid d’aigle d’Hitler à Berchtesgaden.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/jeu-de-paume-2556/steffani-jemison-65158.html", "summary": "L'artiste Steffani Jemison utilise des dispositifs photographiques temporels et discursifs pour interroger le concept de « progrès » et ses alternatives. Elle aborde dans son travail la culture afro-américaine en relation avec le modernisme et la pratique conceptuelle. Elle adopte, pour stratégie d’étude, la lecture collective de la littérature historique noire.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-grande-guerre-du-pays-de-meaux-5979/pierre-jodlowski-david-coste-soleil-blanc-66210.html", "summary": "Des mises en scène ; à travers des photographies, des sons et des lumières ; de différents épisodes de la Grande Guerre.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-chopin-mickiewicz-biegas-bibliotheque-polonaise-1804/krzysztof-jung-arbres-et-visages-66694.html", "summary": "Krzysztof Jung (1951–1998) fut l’un des peintres et performers les plus talentueux de sa génération. Frappés par ses paysages, Zbigniew Herbert et Gustaw Herling lui décernèrent un titre de Peintre des Arbres, tandis que les artistes proches de lui à Varsovie le voyaient en précurseur de la performance polonaise. \r\n \r\n\r\nDans les années quatre-vingt, il se rendit fréquemment à Paris où il se lia avec le milieu des Cahiers littéraires et de Kultura, et il y devint un témoin et acteur important de ce moment extraordinaire d’une renaissance de la Pologne, se faisant le peintre de visages éminents de la culture de son pays.\r\n\r\nL’exposition à la Bibliothèque Polonaise de Paris a pour objectif de présenter deux aspects de l’œuvre picturale de Krzysztof Jung : ceux de paysagiste et de portraitiste.\r\n", "price": "Entrée 5€, tarif réduit 2€, gratuit -26 ans."}
{"url": "https://www.offi.fr/expositions-musees/jeu-de-paume-2556/ali-kazma-souterrain-65156.html", "summary": "Ali Kazma s'intéresse aux thèmes du travail, de la maîtrise de son environnement par l’homme ainsi que de la capacité de celui-ci à transformer le monde. Ses vidéos soulèvent des questions fondamentales sur le sens de l’activité humaine, de l’économie, de la production et de l’organisation sociale. Né à Istanbul, Ali Kazma est diplômé de la New School, New York, en 1998. En 2000, il retourne à Istanbul, où il vit et travaille.", "price": "Entrée 10€, tarif réduit 7,50€."}
{"url": "https://www.offi.fr/expositions-musees/maison-de-chateaubriand-2664/sophie-kitching-nuits-americaines-66100.html", "summary": "L'exposition est le fruit de recherches menées par Sophie Kitching à la bibliothèque de la maison de Chateaubriand en 2014, à partir desquelles elle a développé plusieurs séries d’œuvres plastiques sur les différentes versions données par l’auteur du Voyage en Amérique d’une nuit dans le Nouveau Monde, non loin des chutes du Niagara.\r\n", "price": "Entrée 4€, tarif réduit 2,50€."}
{"url": "https://www.offi.fr/expositions-musees/memorial-de-la-shoah-2768/beate-et-serge-klarsfeld-les-combats-de-la-memoire-1968-1978-66830.html", "summary": "Cinquante ans après la gifle administrée par Beate Klarsfeld en 1968 au chancelier ouest-allemand Kurt Georg Kiesinger et quarante ans après la publication en 1978 par Serge Klarsfeld du Mémorial de la déportation des Juifs de France, le Mémorial de la Shoah retrace l’œuvre de Beate et Serge Klarsfeld en faveur des victimes de la Shoah et de la connaissance historique, contre l’impunité d’anciens responsables de la Solution finale et contre l’antisémitisme.\r\n\r\nUne exposition à découvrir au sein des collections permanentes.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-art-ludique-5835/lart-de-dc-63945.html", "summary": "Le Musée Art Ludique en association avec DC Entertainment et Warner Bros. Consumer Products présente une exposition événement autour de l'univers de la célèbre maison d'édition américaine DC Comics.\r\n\r\nQuand on pense à DC Comics, on pense inévitablement aux Super-Héros et plus particulièrement aux deux grands figures de DC : Superman et Batman. Fruit de l'imagination de Joe Schuster et Jerry Siegel, Superman apparait pour la première fois en 1938 dans la revue Action Comics éditée par Detective Comics (DC). Le personnage va révolutionner le genre et  connaître un succès fulgurant. L'année suivante, Batman fait son apparition. Créé par Bob Kane et Bill Finer, l'homme chauve-souris débute dans le numéro 27 de Detective Comics.\r\n\r\nSi les pouvoirs de Superman proviennent de son origine extra-terrestre, Batman est un simple être humain qui a décidé de lutter contre le crime à la suite de la mort de ses parents. Ses pouvoir lui proviennent d'un entrainement spartiate et d'un équipement de haute technologie. Ces deux personnages aux antipodes définissent cependant le cadre dans lequel l'ensemble des Super-Héros DC vont s'inscrire. Il est intéressant de noter que l'univers DC accueille dès 1939 une figure féminine en la personnage de Wonder Woman, préfigurant le juste combat pour l'émancipation de la femme dans la société moderne.\r\n\r\nL'ensemble de ses personnages et leurs adversaires, les Super-Vilains n'ont pas simplement révolutionné la littérature adolescente mais l'ensemble de l'art et de la culture en étant à l'origne d'une véritable mythologie contemporaine, se déclinant aussi bien à la télévision qu'au cinéma en passant par le jeu vidéo ou les produits dérivés par exemple. Ainsi, l'exposition propose de découvrir, au delà des planches originales de ces célèbres comics, les documents de préparations, les costumes et accessoires des différents films traitant de l'univers de DC.\r\n\r\nCe sont en effet plus de 250 planches et plus de 300 œuvres de recherche pour le cinéma qui sont à découvrir au Musée Art Ludique.\r\n", "price": "Entrée 16,50€, tarif réduit 13,50€, 4-12 ans : 11€."}
{"url": "https://www.offi.fr/expositions-musees/la-marechalerie-3659/bertrand-lamarche-le-baphomet-65784.html", "summary": "La Maréchalerieprésente une exposition de Bertrand Lamarche pensée en dialogue avec la figure du Baphomet.\u2028\u2028\r\n\r\nIdolâtre et androgyne, Le Baphomet est une figure occulte remise en lumière par le roman éponyme de Pierre Klossowski en 1965. Déjà convoqué dans certains projets plus anciens de Bertrand Lamarche telles que l’installation La Réplique ou la vidéo Les Souffles, \"le prince des modifications\" prend ici corps dans un sujet en lévitation, autour duquel s’articulent des œuvres renvoyant à un principe de transformation.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/chateau-et-musee-1784/magali-lambert-les-oiseaux-disparus-65782.html", "summary": "Rencontre entre une collection d’oiseaux naturalisés et les œuvres de la collection permanente du musée du Château.", "price": "Entrée 3,80€, tarif réduit 1,90€, gratuit -7 ans."}
{"url": "https://www.offi.fr/expositions-musees/archives-nationales-site-de-pierrefitte-sur-seine-6529/marie-helene-le-ny-infinites-plurielles-66102.html", "summary": "Marie-Hélène Le Ny a invité 145 femmes scientifiques à collaborer à la réalisation de leur portrait photographique. Ses images et leurs mots s’enrichissent mutuellement pour donner à voir non pas un modèle mais un sujet pensant.\r\n\r\nVingt-cinq de ces portraits seront exposés sur les grilles des Archives nationales à l’occasion de la Fête de la science et de Savante banlieue. De la chimie à l’astrophysique en passant par l’histoire, la philosophie ou l’aéronautique, chercheuses, professeures ou ingénieures de toutes disciplines y racontent leurs métiers avec passion, évoquant la place des femmes dans le milieu scientifique.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/institut-des-cultures-dislam-3645/lettres-ouvertes-65868.html", "summary": "L'exposition Lettres ouvertes explore les dimensions calligraphiques dans les arts actuels. Apparue au VIIe siècle, la calligraphie arabe fixe sur papier le texte du Coran, jusqu’alors transmis oralement. Un art sacré qui répond à un ensemble de règles strictes que les artistes contemporains n’hésitent pas à transgresser. Leurs œuvres s’affranchissent du contenu religieux, des traditions ancestrales, du sens même des lettres. Il s’exposent jusque sur les murs des villes. Le parcours fait ici dialoguer les œuvres de grands maîtres avec celles d’artistes émergents.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/cite-de-lhistoire-de-limmigration-1853/lieux-saints-partages-66183.html", "summary": "L'exposition Lieux saints partagés souligne, et raconte, ce qui rassemble les trois religions révélées. Le musée de l'Histoire de l'Immigration propose ici une traversée contemporaine de Jérusalem à l’Europe continentale, en passant par les îles de la Méditerranée. Le parcours réunit des œuvres d’art, des photographies, des films documentaires ainsi que des objets ethnographiques.", "price": "Entrée 6€."}
{"url": "https://www.offi.fr/expositions-musees/betonsalon-3752/candice-lin-un-corps-blanc-exquis-a-hard-white-body-65722.html", "summary": "Candice Lin déploie, avec l'exposition Un corps blanc exquis (A Hard White Body), une installation proliférante, vivante, liquide et odorante au sein des différents espaces de Bétonsalon. Son œuvre est formée d’une chambre fragile faite de terre non-cuite, maintenue humide. Cette dernière examine les déplacements des corps (humains ou non) surgissant à travers les histoires de la porcelaine, des plantes et des personnes.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/piero-livio-dustmuseum-66393.html", "summary": "Dustmuseum.org - récolte, sélection, diffusion, déchets -, c’est sous ce titre que, depuis 1970, j’ai recueilli les objets que je réalisais avec des rebuts et des fragments trouvés par hasard et destinés à l’oubli. C’est une vaste collection organisée, soignée, conservée et systématiquement cataloguée. [...] Piero Livio.", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/cite-de-la-mode-et-du-design-4605/loov-kultuur-la-nouvelle-vague-estonienne-66752.html", "summary": "La Cité de la Mode et du Design présente, avec Loov Kultuur : la nouvelle vague estonienne, un concentré de la créativité estonienne. Un parcours qui caractérise le design du petit pays balte, figure de référence internationale dans le développement de la transition numérique. Des œuvres de design, de mode, de street-art et de photographie sont à découvrir.", "price": "Entrée 5€, tarif réduit 4€."}
{"url": "https://www.offi.fr/expositions-musees/palais-de-tokyo-2905/les-mains-sans-sommeil-66617.html", "summary": "Les Mains sans sommeil est une exposition collective qui réunit les œuvres des plasticiens qui ont participé aux trois dernières éditions du programme de résidences d’artistes au sein des manufactures Hermès.", "price": "Entrée 12€, tarif réduit 9€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/pascal-maitre-quand-lafrique-seclairera-66394.html", "summary": "L’Agence française de développement a primé, en 2016, Pascal Maitre dans la catégorie « Meilleur projet de reportage ». Elle donne aux lauréats la possibilité d’aller enquêter et témoigner de l’urgence des solutions à apporter aux problématiques économiques, sociales et humaines dans le monde. Quand l'Afrique s'éclairera tente d'apporter, selon les propres mots de l'artiste, « un peu de lumière sur cette immensité noire qu’est l’Afrique subsaharienne ».", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/centre-georges-pompidou-1728/nalini-malani-65285.html", "summary": "La rétrospective du travail de l'artiste indienne Nalini Malani, présentée au Centre Pompidou, couvre 50 ans de création. Cette dernière présente des œuvres réalisées entre 1969 et 2018, notamment sa dernière série de peintures All We Imagine as Light et Traces, une performance de dessin mural éphémère adaptée à l’espace d’exposition. Un plongée, chronologique et thématique, au cœur de l'univers de l'artiste. Un monde dans lequel l'utopie, la dystopie et la place des femmes dans le monde tiennent une grande place.", "price": "Entrée 14€, tarif réduit 11€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/college-des-bernardins-3481/claire-malrieux-climat-general-66092.html", "summary": "Climat Général est une œuvre auto-générative, un « hyperdrawing » qui associe la notion d’Anthropocène aux enjeux du dessin. Claire Malrieux crée ici un espace graphique où le dessin devient un écosystème composé des forces atmosphériques, telluriques et humaines.", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/maison-bernard-anthonioz-3657/jumana-manna-leconomie-du-vivant-66697.html", "summary": "Cet automne, le Jeu de Paume fête la 10e édition de la programmation Satellite avec « L'économie du vivant ». À cette occasion, il invite le public à découvrir le film de Jumana Manna qui sera présenté à la Maison d'Art Bernard Anthonioz à Nogent-sur-Marne, ainsi que les œuvres des trois artistes déjà exposés place de la Concorde et au CAPC : Ali Cherri, Oscar Murillo et Steffani Jemison.\r\n\r\nLa programmation Satellite est confiée à un commissaire différent chargé de trois expositions au Jeu de Paume et d'une exposition à la Maison d'Art Bernard Anthonioz. Pour la 10e édition de cette programmation, le Jeu de Paume renouvelle son partenariat avec la Fondation Nationale des Arts Graphiques et Plastiques et le CAPC musée d'art contemporain de Bordeaux et a invité Osei Bonsu, commissaire indépendant, à concevoir ce nouveau cycle.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/espace-niemeyer-siege-du-pcf-6435/georges-marchais-lexpo-66753.html", "summary": "Georges Marchais : l'expo revient sur le parcours de Georges Marchais, à l'occasion du 20e anniversaire de sa mort : ses prestations médiatiques, sa popularité, ses rapports humains et fraternels entretenus avec une grande diversité. Des photos sont notamment à découvrir : elles racontent sa jeunesse, son élégance ouvrière et pénètrent son intimité.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/synesthesie-5212/laurent-mareschal-clair-obscur-66368.html", "summary": "Synesthésie présente une exposition personnelle de Laurent Mareschal suite à son accompagnement en résidence en 2014-2015. Clair Obscur est un dispositif filmique tentaculaire autour de la notion d’obscurité. Il prend place dans une boutique spécialement aménagée du Centre commercial Basilique de Saint-Denis.\r\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/la-seine-musicale-6494/maria-by-callas-65973.html", "summary": "Le 16 septembre 1977 nous quittait Maria Callas. À l'occasion du quarantième anniversaire de sa disparition, la Seine Musicale lui rend hommage pour sa première exposition. Photographies, films privés en Super 8, enregistrements privés de ses concerts, lettres intimes, images rares d’interviews et des coulisses de ses performances mais aussi costumes de scène et objets iconiques offrent un nouveau regard sur la vie de cette immense cantatrice.\r\n\r\nGuidé par la voix parlée de l'artiste, le visiteur chemine en sa compagnie, des interviews inédites constituant le fil rouge de l’exposition, également marquée par une très forte imprégnation de la musique, grâce à de nombreux enregistrements « live », inédits pour certains.\r\nRévélé pour la première fois au public, ce fonds d’archives permet de redonner la parole à la diva dans une alternance d’incursions entre l’univers intime de Maria et la vie publique de Callas.\r\n", "price": "Entrée 14,5€. tarif réduit 12€ / 9€. gratuit pour les moins de 12 ans."}
{"url": "https://www.offi.fr/expositions-musees/pantheon-2918/marie-curie-une-femme-au-pantheon-66403.html", "summary": "Marie Curie : une femme au Panthéon met en lumière les coulisses des travaux scientifiques, ainsi que la vie privée, de Marie Curie. Une exposition hommage, à l’occasion du 150e anniversaire de sa naissance, au cœur du monument où elle repose. « Célébrer la mémoire de Marie Curie, entre les murs du Panthéon, était une évidence. Monument honorant la mémoire collective des Grands Hommes, il est un lieu particulièrement symbolique pour Marie Curie, première femme à y être entrée. [...] » explique Philippe Bélaval, président du Centre des monuments nationaux.", "price": "Entrée 9€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/chateau-et-musee-conde-1797/le-massacre-des-innocents-65723.html", "summary": "Le Massacre des Innocents, chef-d’œuvre de Nicolas Poussin, est la pièce maîtresse d’une cette exposition présentée au Domaine de Chantilly. De sa genèse à sa postérité, l’œuvre se révèle ici à travers des prêts prestigieux et côtoie de grands noms de l’art moderne et contemporain (Pablo Picasso, Francis Bacon, Annette Messager...). Le musée Condé possède, après le Louvre, le plus bel ensemble de tableaux et de dessins de Nicolas Poussin conservé en France.", "price": "Entrée 10€, tarif réduit 6€."}
{"url": "https://www.offi.fr/expositions-musees/musee-des-arts-et-metiers-1463/les-meilleurs-ouvriers-de-france-64762.html", "summary": "Les Meilleurs Ouvriers de France est une exposition à la fois historique, ethnographique et d’art contemporain. Elle met en lumière le travail d’excellence des médaillés au concours « Un des Meilleurs Ouvriers de France » (hors métiers de l’alimentation/restauration). Le parcours est construit sur la base d’une enquête de terrain réalisée auprès de 20 MOF dans toute la France : le savoir-faire de ces artisans, et leurs créations, sont mis en regard avec une sélection de pièces issues des collections du musée des Arts et Métiers.", "price": "Entrée 6€, tarif réduit 4€."}
{"url": "https://www.offi.fr/expositions-musees/domaine-2002/yassine-mekhnache-alchymia-66539.html", "summary": "Yassine Mekhnache s’installe à Chamarande. Dans les salons du Domaine départemental, les portraits peints par l’artiste montrent la rencontre entre une culture urbaine, une passion pour la peinture « du clair-obscur à Baselitz » et les traditions ancestrales des broderies marocaines et indiennes.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/grande-galerie-de-levolution-2455/meteorites-65297.html", "summary": "L’exposition Météorites invite à un voyage dans l’espace et dans le temps. D’abord sur Terre, autour des chutes de météorites (depuis les étoiles filantes jusqu’aux cratères d’impacts) ; puis dans l’espace, aux origines du système solaire, pour découvrir la provenance et la diversité des météorites ; enfin, dans le monde de la recherche, depuis l’analyse des météorites en laboratoire jusqu’à la recherche spatiale. Plus de 350 pièces sont à découvrir.", "price": "Entrée 11€, tarif réduit 9€."}
{"url": "https://www.offi.fr/expositions-musees/la-terrasse-espace-dart-de-nanterre-5968/robert-milin-jetais-jeune-javais-quatorze-ans-jetais-berger-66103.html", "summary": "La Terrasse présentee une exposition monographique de l’artiste Robert Milin. Le corpus présenté constitue un ensemble polymorphe de films, photographies et sculptures.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/claude-mollard-une-anthropologie-imaginaire-66398.html", "summary": "La photographie est pour Claude Mollard un instrument d’investigation porté par une intention qui mêle à son aventure plastique l’histoire de l’art ainsi que des considérations philosophiques croisant l’anthropologie. L'artiste tente de débusquer les traits d’un visage à travers de multiples réalités, qu’elles appartiennent au monde végétal ou minéral.", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/marmottan-monet-2747/monet-collectionneur-64956.html", "summary": "Le musée Marmottan Monet fait la lumière sur le Claude Monet collectionneur. Le plus célèbre des impressionnistes fut également le plus secret des collectionneurs. Mis à part ses estampes japonaises (dont une sélection, provenant de la maison de Giverny, rend hommage à l’aspect le mieux connu de la collection), les chefs-d’œuvre qu’il a réunis au cours de sa vie restent inconnus. Une centaine d’œuvres — provenant du musée Marmottan Monet ainsi que des États-Unis, d’Amérique Latine, du Japon et d’Europe — retracent ainsi l’histoire inconnue de la collection, ainsi que les différentes phases de sa constitution.", "price": "Entrée 11€, tarif réduit 7,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-montmartre-2822/montmartre-decor-de-cinema-64261.html", "summary": "Quartier emblématique de la capitale, Montmartre a inévitablement inspiré les cinéastes d'hier et d'aujourd'hui, français comme étrangers. Filmé dans ses décors naturels ou réinventé en studio, en noir et blanc ou en couleur, le cinéma a contribué à fixer la légende de ce symbole de Paris à travers plusieurs lieux mythiques : le Moulin rouge, le Sacré-Cœur ou encore la Place du Tertre.\r\n\r\nAu-delà des lieux mis en lumière, c'est également sa population qui inspira les cinéastes. Aux artistes, danseuses, gens ordinaires déjà magnifiés par la peinture, on pense forcément aux œuvres de Toulouse-Lautrec, viennent s'ajouter  les voyous, filles de joie et autres forces de l'ordre. Du Paris de la fête au Paris de la pègre, l'imaginaire de Montmartre est complet, empreint d'un certain romantisme.\r\n\r\nLe Musée de Montmartre rend ainsi hommage à un quartier qui résume à lui seul Paris, et à ces cinéastes et artistes qui ont mis en image ce symbole de la capitale et de la France plus généralement. \r\n", "price": "Entrée 9,50€ ou 11€ (pdt expo temp.), tarif réduit de 7,50€ à 9€, gratuit -10 ans."}
{"url": "https://www.offi.fr/expositions-musees/tour-jean-sans-peur-3283/moyen-age-et-publicite-64293.html", "summary": "L'exposition Moyen Âge et publicité pose plusieurs questions : comment diffuser la publicité commerciale, proclamer des festivités ou informer des condamnations en justice dans un monde où la majorité des gens ne sait pas lire et où les journaux n’existent pas ? Le Moyen Âge dans la publicité moderne, la période médiévale étant l’une des plus utilisées dans ce domaine, est également au cœur du parcours d'exposition.", "price": "Entrée 6€, tarif réduit 3,50€."}
{"url": "https://www.offi.fr/expositions-musees/institut-suedois-1703/next-level-craft-66195.html", "summary": "Next Level Craft réuniit près de trente artistes dans une mise en scène immersive et sensorielle. La commissaire de l’exposition et artiste Aia Jüdes a choisi plusieurs générations de créateurs, d'artisans et de designers qui allient approche esthétique contemporaine et savoir-faire artisanal.\r\n\r\nL’exposition mêle design, objet d’art, mode… jusqu’au Voguing. Une grande richesse créative et une grande diversité puisque la trentaine de créateurs viennent de toute la Suède. L'occasion de découvrir une autre facette du design suédois, inattendue, poétique et hyper créative.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-nissim-de-camondo-2846/nissim-de-camondo-et-la-grande-guerre-1914-1917-65860.html", "summary": "Avec Nissim de Camondo et la Grande Guerre : 1914-1917, les Arts Décoratifs célèbrent le centenaire de la disparition de Nissim de Camondo, fils du comte Moïse de Camondo, pilote aviateur mort glorieusement en combat aérien le 5 septembre 1917 à l’âge de 25 ans. Le parcours d'exposition retrace ses années passées au front à travers un ensemble de documents personnels et historiques.", "price": "Entrée 9€, tarif réduit 6,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-lhomme-2462/nous-et-les-autres-64398.html", "summary": "Au croisement de l’anthropologie, de la biologie, de la sociologie et de l’histoire, l’exposition s’appuie sur des études menées par les chercheurs en sciences de l’Homme et de la société. Elle propose un parcours accessible à tous, qui s’attache à décrypter pourquoi et comment ont pu se mettre en place des comportements racistes, à un certain moment de l’histoire des sociétés.\r\n\r\nAvec Nous et les autres, le Musée de l’Homme donne des clés de compréhension à ses visiteurs et encourage leur réflexion personnelle pour déconstruire les préjugés qui malheureusement perdurent encore aujourd'hui.\r\n\r\nL'exposition propose également via l'application smarthpone Chroma de se prendre en photo avec un ami. Les nuances de couleur de votre peau et de celle de votre ami seront alors appliquées automatiquement sur les affiches de l’exposition. Vous pouvez ensuite partager vos versions de l’affiche sur les réseaux sociaux.\r\n", "price": "Entrée 10€, tarif réduit 8€."}
{"url": "https://www.offi.fr/expositions-musees/hotel-de-ville-4472/les-nuits-parisiennes-66689.html", "summary": "L’exposition Les Nuits Parisiennes est dédiée à l’histoire des lieux de vie nocturnes à Paris. Des lieux devenus parfois mythiques. Le parcours retrace ici, au cœur de la salle Saint-Jean de l'Hôtel de Ville, deux siècles et demi de vie nocturne dans la capitale. Plus de 300 tableaux, photos, décors et films sont à y découvrir.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/ecomusee-du-val-de-bievre-2021/ob-jectum-66209.html", "summary": "Cette onzième exposition des ateliers de l'Imaginaire adultes propose une réflexion sur l'objet à travers la photographie. Qui mieux que le monde des objets qui nous entourent peut témoigner des usages et de l'affect, de l'individuel et du collectif, du patrimoine et du « devenir art » ?\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/obsession-marlene-pierre-passebon-collectionneur-66397.html", "summary": "Pierre Passebon a réuni plus de 2 000 photographies de Marlene Dietrich. Cette dernière est pour lui un mythe du XXe siècle incroyablement moderne et intemporel. L'exposition Obsession Marlene — Pierre Passebon collectionneur présente 200 images issues de son imposante collection.", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/crypte-archeologique-du-parvis-de-notre-dame-1966/lor-du-pouvoir-61083.html", "summary": "La Crypte archéologique du parvis Notre-Dame présente l'exposition L’Or du pouvoir. Celle-ci retrace l’histoire de Paris à travers une sélection de monnaies et d’objets évoquant les grandes figures du pouvoir.\r\n\r\nD’où viennent ces monnaies parisiennes ? Que révèlent-elles de l’histoire de Paris ? Comment les interpréter ? Dix étapes pour découvrir les personnages historiques qui ont transformé le destin de la ville et de leur époque, en lien avec les vestiges archéologiques de la Crypte.\r\n", "price": "Entrée 8€, tarif réduit 6€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/la-galerie-de-botanique-5849/orchidees-de-colombie-sur-les-pas-de-humboldt-et-bonpland-66749.html", "summary": "Orchidées de Colombie : sur les pas de Humboldt et Bonpland est une collaboration entre le Muséum d'Histoire naturelle et l’Association Enlaces Artisticos. L'exposition met en lumière les fonds historiques conservés au Muséum d'une part, la biodiversité de la Colombie en ce qui concerne les orchidées de l'autre : des données historiques (cahiers de terrain et herbiers) et contemporaines liées aux prospections botaniques de deux naturalistes.", "price": "Entrée 7€."}
{"url": "https://www.offi.fr/expositions-musees/palais-de-la-decouverte-2904/pasteur-lexperimentateur-66774.html", "summary": "Pasteur, l'expérimentateur revient sur l’homme et le travail du scientifique. L'exposition s'intéresse au contexte de ses travaux, de ses découvertes et de leurs applications au-delà de la légende. Un parcours à la fois chronologique et thématique, qui trouve tout son sens au Palais de la Découverte qui, dès son ouverture en 1937, présentait une salle (élaborée sous la direction de son petit-fils Louis Pasteur Vallery-Radot) consacrée aux travaux du scientifique.", "price": "Entrée 9€, tarif réduit 7€, gratuit -3 ans."}
{"url": "https://www.offi.fr/expositions-musees/le-plateau-3012/pierre-paulin-boom-boom-run-run-65867.html", "summary": "Boom boom, run run est la première exposition monographique consacrée à Pierre Paulin. Essentiellement composée de nouvelles productions, l'exposition met en lumière l’intérêt de l’artiste pour le langage : de la poésie, l’essai et la traduction jusqu’au prêt-à-porter. Du vêtement au texte, du corps aux mots ; dans le sillage de William Blake, Pierre Paulin ne sépare pas l’écrit de la représentation, l’image du discours.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/bibliotheque-nationale-de-france-site-francois-mitterrand-1553/paysages-francais-66182.html", "summary": "Montrer la France à travers le regard de grands photographes contemporains est au cœur de cette exposition consacrée aux paysages français. Plus de 160 auteurs, et environ 1000 tirages, sont ici à découvrir à travers un parcours présenté au sein de deux galeries de la BnF. Une histoire récente des paysages français, mais également une histoire de la photographie en France.", "price": "Entrée 11€, tarif réduit 9€"}
{"url": "https://www.offi.fr/expositions-musees/grand-palais-galeries-nationales-3516/irving-penn-64542.html", "summary": "L'année 2017 marque le centenaire de la naissance d'Irving Penn. Le photographe américain est en effet considéré comme l'un des plus grands photographes de mode du XXe siècle.\r\n\r\nAprès avoir débuté sa collaboration avec Vogue au début des années 1940, Irving Penn va rapidemment s'intéresser au portrait. Son travail, toujours en studio, se caractérise par une élégante simplicité et instaure toujours avec son modèle anonyme ou connu une véritable intimité. Il réalisera à partir de 1951 de nombreux portraits de célébrités telles que Pablo Picasso, Yves Saint Laurent, Audrey Hepburn, ou encore Alfred Hitchcock, \r\n", "price": "Entrée 13€, tarif réduit 9€."}
{"url": "https://www.offi.fr/expositions-musees/musee-du-quai-branly-3039/le-perou-avant-les-incas-65144.html", "summary": "L'exposition Le Pérou avant les Incas explore, à travers des œuvres issues des plus grands sites archéologiques de la côte nord du Pérou, les différentes manifestations et représentations du pouvoir dans les sociétés andines avant le début de l’Empire Inca, 2 000 ans avant notre ère. Le pouvoir céleste et terrestre, les Dieux et les Rois, les temples et les palais : le parcours s'intéresse aux sociétés qui ont précédé la formation de l’un des plus grands Empires du monde.", "price": "Entrée 10€, tarif réduit 7€, gratuit 1er dimanche du mois."}
{"url": "https://www.offi.fr/expositions-musees/musee-archea-4775/les-petits-pots-dans-les-grands-66619.html", "summary": "Archéa se penche sur un matériau essentiel pour l'archéologue : la poterie. Cette exposition permettra de mieux comprendre la vie et le travail des potiers des origines à l'époque moderne.\r\n\r\n40 tonnes de poteries : c’est la quantité impressionnante de céramique retrouvée par les archéologues dans la vallée de l’Ysieux, au nord de Paris, en 20 années de recherches. Ce matériau, façonné par l’homme du passé, fréquemment retrouvé aux cours des fouilles, nous renseigne sur différents aspects de la vie quotidienne, autant dans l’Antiquité qu’au Moyen Âge.\r\n", "price": "Entrée 3,50€, gratuit -26 ans. les 25 et 26 novembre : entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/galerie-de-photographies-6096/photographisme-66402.html", "summary": "Photographisme c'est l’histoire des relations entre photographie et arts graphiques. Le dialogue entre ces deux disciplines, qui débute aux prémices du XXe siècle, se fait très intense entre 1945 et 1969 et renforce son caractère expérimental. L’exposition présente une centaine de photographies et de documents, issus de la collection du Centre Pompidou et de collections privées et publiques internationales.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-lile-de-france-2494/picasso-devant-la-nature-65778.html", "summary": "En collaboration avec le musée national Picasso - Paris, le musée du Domaine départemental de Sceaux présente une exposition consacrée au traitement de la nature dans l’œuvre de Pablo Picasso (1881-1973). Environ 80 œuvres (dessins, estampes, documents d’archives), issues des collections du musée national Picasso - Paris, mettent ici en lumière la nature comme puissant ferment de l’imaginaire et de la création de l'artiste.", "price": "Entrée 4€, tarif réduit 2,50€."}
{"url": "https://www.offi.fr/expositions-musees/musee-picasso-2998/picasso-1932-65295.html", "summary": "L'année 1932 voit naître les séries des baigneuses ainsi que les portraits et compositions colorées autour de la figure de Marie-Thérèse Walter, posant ainsi la question du rapport au surréalisme. En parallèle de ces œuvres sensuelles et érotiques, Picasso revient au thème de la crucifixion, tandis que Brassaï réalise un reportage photographique dans son atelier de Boisgeloup.", "price": "Entrée 12,50€, tarif réduit 11€, gratuit -18 ans, -26 ans (ue) et 1er dim. du mois."}
{"url": "https://www.offi.fr/expositions-musees/musee-maillol-2639/pop-art-65294.html", "summary": "Le musée Maillol présente le Pop Art dans l’art américain d'après-guerre, du début des années 60 à la fin des années 70 : des figures majeures du mouvement Pop Art (Robert Rauschenberg, Jasper Johns) à des sculptures et toiles monumentales (Claes Oldenburg, Tom Wesselmann...), en passant par les sérigraphies d’Andy Warhol et les peintures de Jim Dine et de Roy Lichtenstein. Des artistes américains moins connus en France, ainsi que la diversité des techniques employées, sont également au cœur du parcours.", "price": "Entrée 13€, tarif réduit 11€."}
{"url": "https://www.offi.fr/expositions-musees/centre-georges-pompidou-1728/prix-marcel-duchamp-2017-65091.html", "summary": "L'exposition Prix Marcel Duchamp 2017 invite les quatre finalistes de la dernière édition du Prix Marcel Duchamp à présenter leurs œuvres dans une exposition collective, au cœur du Centre Pompidou. Maja Bajevic, Joana Hadjithomas et Khalil Joreige, Charlotte Moth et Vittorio Santoro sont ainsi les maîtres du lieu le temps de cette balade artistique.", "price": "Entrée 14€, tarif réduit 11€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/villa-vassilieff-2823/punascha-parry-66095.html", "summary": "Punascha Parry, qui pourrait être traduit par « une résonance de Paris », est un titre emprunté à un livre du peintre Nirode Mazumdar. Cette exposition est conçue comme un voyage dans lequel des archives et des images s’assemblent pour former un récit. Une enquête sur le vocabulaire visuel de l’art moderne indien, dans une tentative de réévaluation de l’idée de modernisme à travers les vies, travaux et destins d’artistes indiens à Paris.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-dart-et-histoire-louis-senlecq-1448/regards-sur-les-collections-iii-66208.html", "summary": "Pour ce troisième « Regard sur les collections », le musée d’art et d’histoire Louis-Senlecq consacre une section au travail de l’orfèvre danois Christian Fjerdingstad (1891-1968), responsable de la création de la maison d’orfèvrerie Christofle, qui vécut à L’Isle-Adam. Un second espace accueille les œuvres d’Auguste Boulard père (1825-1897), peintre paysagiste, élève de Jules Dupré, et celles de son fils Émile Boulard (1863-1943).\r\n\r\nEnfin, la question du portrait et de l’autoportrait d’artiste fait également l'objet d'une présentation avec les œuvres d’Auguste Renoir, Jules Dupré et Jacques Henri Lartigue notamment.\r\n", "price": "Entrée 4,30€, tarif réduit 3,40€."}
{"url": "https://www.offi.fr/expositions-musees/jeu-de-paume-2556/albert-renger-patzsch-les-choses-65157.html", "summary": "Albert Renger-Patzsch (1897-1966) est considéré comme l’une des figures les plus importantes, et les plus influentes, de l’histoire de la photographie du XXe siècle. L’exposition Les choses lui rend ici hommage, et permet de redécouvrir la postérité d’une œuvre qui invite à réfléchir sur la nature de la photographie ainsi que sur son potentiel artistique et spéculatif dans le contexte de l’art et de la culture contemporaine. Un panorama des grands thèmes, moments et genres qui ont marqué la production photographique de l'artiste.", "price": "Entrée 10€, tarif réduit 7,50€."}
{"url": "https://www.offi.fr/expositions-musees/grande-arche-de-la-defense-2409/eugene-richards-la-course-du-temps-66498.html", "summary": "Eugene Richards, photographe américain originaire de Dorchester dans le Massachusetts, a travaillé comme volontaire dans les forces civiles de VISTA, un programme créé dans le cadre de la lutte contre la misère aux États-Unis.\r\nAffecté dans le delta de l’Arkansas, il travaille auprès des plus démunis. Puis avec d’autres bénévoles, ils ouvrent un centre de services sociaux de proximité et créent un journal local, Many Voices. C’est à ce moment-là qu’il commence à prendre des photos.\r\n\r\nSon intention est de mettre en lumière ces personnes qu’il rencontre, ces personnes qui doivent lutter pour s’en sortir : les victimes de la misère, de la ségrégation sociale et raciale, de la violence, les handicapés mentaux qu’on enferme, les soldats durement éprouvés par la guerre, les médecins et personnels soignants harassés, les victimes de la drogue...\r\n\r\nLes photos de Eugene Richards sont mélancoliques, presque toujours en noir et blanc, et isolant parfois les personnages dans des paysages tourmentés. Pour la première fois à Paris et dans le cadre de l'Arche du Photojournalisme, une grande rétrospective lui est consacrée avec près de 160 tirages exposés.\r\n", "price": "Tarif + accès au toit : 19€. gratuit pour les moins de 16 ans."}
{"url": "https://www.offi.fr/expositions-musees/cathedrale-basilique-1647/les-romanov-a-saint-petersbourg-dune-necropole-a-lautre-66538.html", "summary": "Le Centre des monuments nationaux présente Les Romanov à Saint-Pétersbourg : d'une nécropole à l'autre. Cette exposition représente le deuxième temps fort du jumelage entre la cathédrale Saints Pierre-et-Paul de Saint-Pétersbourg (nécropole impériale de Saint-Pétersbourg) et la Basilique-Cathédrale de Saint-Denis (nécropole des rois et reines de France). Le parcours propose de découvrir un monument, ainsi que les plus emblématiques tsars de la famille Romanov : Pierre Ier dit le Grand (1672-1725), Catherine II dite la Grande Catherine (1729-1796), Alexandre Ier (1777-1825) et Nicolas II (1868-1918).\r\n", "price": "Entrée 9€, tarif réduit 7€, gratuit -26 ans (ue)."}
{"url": "https://www.offi.fr/expositions-musees/chateau-de-rambouillet-1780/les-princes-de-rambouillet-65781.html", "summary": "Une dizaine de portraits issus des collections du château de Versailles évoque la famille de Bourbon-Toulouse-Penthièvre, qui, pendant presque tout le XVIIIe siècle, fut propriétaire de Rambouillet.\r\n\r\nDeux générations embellirent le château et agrandirent considérablement le domaine : le comte de Toulouse tout d’abord, fils légitimé de Louis XIV et de Madame de Montespan, qui acheta le marquisat de Rambouillet à Fleuriau d’Armenonville en 1706, puis son fils, le duc de Penthièvre, qui fut contraint de se séparer du domaine au profit de Louis XVI en 1783.\r\n", "price": "Entrée 9€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/musee-du-luxembourg-2626/rubens-portraits-princiers-64543.html", "summary": "Rubens fut, sans doute un peu l'un des plus grands portraitistes de cour. S’il se voulait d’abord peintre des grands sujets historiques, il excella pourtant dans le domaine du portrait d’apparat, visitant les plus brillantes cours d’Europe. Prisé pour son érudition et sa conversation, il joua aussi un rôle diplomatique important.\r\n\r\nAutour des portraits de Charles Quint, Louis XIII ou encore Marie de Médicis, l’exposition plonge le visiteur au cœur des intrigues diplomatiques du XVIIe siècle.\r\n", "price": "Entrée 12€, tarif réduit 8,50€, gratuit -16 ans."}
{"url": "https://www.offi.fr/expositions-musees/le-carreau-du-temple-5905/salon-des-galeries-et-des-collectionneurs-engages-63233.html", "summary": "\n\n\nLieu : Le Carreau du Temple\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n \n\t\t\t\t\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/tour-jean-sans-peur-3283/la-rue-reaumur-architecture-industrielle-et-commerciale-64730.html", "summary": "Le percement de la rue Réaumur, engagé en 1851, connaît une réalisation fragmentée. Plus de 40 années seront nécessaires au tracé des 1345 mètres de voirie reliant le square du Temple au Palais Brongniart. Inaugurée en 1897, la rue Réaumur devient un laboratoire d’architecture industrielle et commerciale, encouragé par le premier concours de façades organisé par la Ville de Paris.", "price": "Entrée 3,50€."}
{"url": "https://www.offi.fr/expositions-musees/galerie-antonine-catzeflis-5213/ronan-jim-sevellec-1271142.html", "summary": "Ronan-Jim Sévellec expose à la Galerie Antonine Catzéflis 15 « boîtes », petits mondes réalistes sous vitre qui happent le regard et dont la réalisation lui a pris pour certaines près de quinze ans. Pour plonger son regard dans les « boîtes » de l'artiste comme il aime lui-même les dénommer, rien de mieux que de comprendre son goût pour la cueillette et l’attention particulière qu’il porte aux petits débris du quotidien.", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/hotel-arotel-5966/salon-de-la-voyance-53667.html", "summary": "\n\n\nLieu : Hôtel Arotel\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/paris-expo-3579/salon-nautique-piscine-et-spa-35183.html", "summary": "\n\n\nLieu : Paris Expo\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n \n\t\t\tRéserver\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/cite-de-la-mode-et-du-design-4605/salon-noel-gourmand-51404.html", "summary": "Vin et gastronomie.", "price": "Entrée 10€."}
{"url": "https://www.offi.fr/expositions-musees/espace-du-canal-saint-martin-6225/salon-oill-51181.html", "summary": "Bijoux, décoration, mode, peinture...", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/arc-de-triomphe-1423/antoine-schneck-soldats-inconnus-55231.html", "summary": "A l’occasion du centenaire de la Première Guerre mondiale, le Centre des monuments nationaux (CMN) et le musée de l’Armée ont souhaité que les visiteurs de l’Arc de triomphe se souviennent de ce que fut la Grande Guerre pour les combattants de tous les pays belligérants.\r\n\r\nC’est dans la salle des Palmes, où reposa la dépouille du soldat inconnu de 1920 à 1921, que sont présentées les dix-huit photographies grand format de l'artiste Antoine Schneck : une sélection d’uniformes portés par des soldats de quelques-uns des pays engagés dans le conflit.\r\n", "price": "Entrée 9,50€, tarif réduit 6€, gratuit -18 ans et 18-25 ans ue."}
{"url": "https://www.offi.fr/expositions-musees/paris-expo-3579/salon-piscine-bien-etre-55299.html", "summary": "\n\n\nLieu : Paris Expo\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n \n\t\t\tRéserver\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/memorial-de-la-shoah-2768/shoah-et-bande-dessinee-63593.html", "summary": "Le Mémorial de la Shoah s'intéresse à la représentation de la Shoah dans la bande dessinée. Entre prudence, erreurs et tâtonnements, ce médium s’est emparé de cette tragédie de l'Histoire. Shoah et bande dessinée présente un parcours (de plus de 200 documents originaux) historique et artistique, qui s'interroge sur les sources visuelles de ces représentations. Des comics à la bande dessinée franco-belge, des romans graphiques aux mangas : pertinence, portée et limites.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/maison-robert-doisneau-3658/stephen-shames-66099.html", "summary": "Le photographe américain Stephen Shames, présente pour la première fois à Paris une exposition retraçant son travail sur la société américaine des années 1960-1970. Ses photographies, du quotidien des gangs du Bronx, au mouvement radical d’émancipation « Black Panthers », vont au-delà de la simple illustration documentaire d’une période. Prises de l’intérieur, elles dressent le portrait d’une Amérique contrastée.\r\n", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/carrousel-du-louvre-3580/salon-national-des-beaux-arts-39885.html", "summary": "\n\n\nLieu : Carrousel du Louvre\n\t\tSous-Rubrique : Expositions commerciales / Salons\n\n \n\t\t\t\t\n\n", "price": ""}
{"url": "https://www.offi.fr/expositions-musees/cite-des-sciences-et-de-lindustrie-1864/terra-data-64284.html", "summary": "« Le développement exponentiel du numérique est à l’origine d’une profonde et rapide transformation de nos vies. C’est sur ce sujet très actuel que se penche l’exposition Terra Data ; elle le fait d’une manière totalement nouvelle, ayant été conçue avec l’aide du public, selon un processus participatif inédit inspiré des méthodes de consultation citoyenne locale. [...] ” Bruno Maquart (président d’Universcience)", "price": "Entrée 12€, tarif réduit 9€."}
{"url": "https://www.offi.fr/expositions-musees/galerie-de-mineralogie-2453/tresors-de-la-terre-55404.html", "summary": "\r\n\tLa collection de minéralogie du Muséum national d’Histoire naturelle figure parmi les plus importantes au monde : tant par son volume que par sa valeur scientifique et historique. Près de 130 000 spécimens ont été acquis depuis bientôt 400 ans. La majeure partie de ces échantillons est conservée au coeur de la Galerie de Minéralogie et de Géologie.\r\n\r\n\tL'exposition Trésors de la Terre constitue une véritable immersion au cœur de la minéralogie. Le parcours propose d’investir huit \"chambres noires\" aux thèmes variés : d’étonnants spécimens côtoient ici écrans tactiles et vidéos.\r\n", "price": "Entrée 6€, tarif réduit 4€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-franc-maconnerie-4425/trois-siecles-de-franc-maconnerie-trois-siecles-demancipation-65085.html", "summary": "\n\n\nLieu : Musée de la Franc-Maçonnerie\n\t\tSous-Rubrique : Histoire / Civilisations\n\n \n\t\t\t\t\n\n", "price": "Entrée 6€, tarif réduit 4€."}
{"url": "https://www.offi.fr/expositions-musees/fondation-cartier-pour-lart-contemporain-2334/malick-sidibe-mali-twist-65296.html", "summary": "Mali Twist montre pour la première fois un vaste ensemble de photographies vintage, et de portraits, retrouvés dans les archives de Malick Sidibé. Les photographies iconiques, en noir et blanc, de celui qui fut surnommé « l’œil de Bamako » révèlent comment ce dernier a su saisir, dès le début des années 1960, la vitalité de la jeunesse bamakoise. Un style unique, reconnu aujourd’hui dans le monde entier.", "price": "Entrée 10,50€, tarif réduit 7€, gratuit -13 ans, mercredi : gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/halle-saint-pierre-2437/turbulences-dans-les-balkans-65715.html", "summary": "Avec l’exposition Turbulences dans les Balkans, la Halle Saint-Pierre poursuit ses prospections, depuis maintenant plus de 20 ans, aux frontières de l’art brut. Complexité et diversité définissent assez bien la scène artistique des Balkans. Les artistes inventent des mondes singuliers travaillés par une Histoire déchaînée, ainsi que par des sentiments et des instincts excessifs qui enflamment leur relation au monde.", "price": "Ent 9€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/musee-lambinet-2581/un-orient-sans-mirages-66367.html", "summary": "L’exposition Un Orient sans mirages est conçue comme une suite logique à celle que le Musée Lambinet a consacré il y a quelques mois au peintre orientaliste André Suréda (20 mai-16 juillet 2017). Ces deux expositions se complètent. Elles proposent deux regards quasi contemporains sur l’Orient : objet de fascination pour les peintres comme pour les écrivains et musiciens d’Occident depuis le XVIIIe siècle.", "price": "Entrée 6€, tarif réduit 4€, gratuit -18 ans."}
{"url": "https://www.offi.fr/expositions-musees/la-galerie-3671/une-maison-de-pierre-65876.html", "summary": "Exposition collective autour du thème de l'hospitalité, avec comme point de départ le poème d'Alison Knowles, « The House of Dust ».", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/musee-dart-et-histoire-1447/un-chef-doeuvre-dans-ton-salon-66455.html", "summary": "Cherchant à favoriser l’accès du plus grand nombre aux œuvres d’art, Edmond Frapier (1878-1960), collectionneur et galeriste, entreprend d’éditer des estampes pendant l’entre-deux-guerres parisien.\r\n\r\nEntre 1924 et 1935, il publie sous le nom de la Galerie des Peintres-Graveurs les estampes des plus grands maîtres de son époque : Pierre Bonnard, Antoine Bourdelle ou encore Maurice Denis. L’exposition met en lumière la démarche de l’éditeur qui, bien que peu connu du public, a eu un rôle majeur dans l’histoire de l’estampe.\r\n", "price": "Entrée 5€, tarif réduit 3€, gratuit -16 ans."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-la-toile-de-jouy-3280/un-peu-beaucoup-a-la-folie-66017.html", "summary": "Le musée de la Toile de Jouy présente, à travers l'exposition Un peu, beaucoup, à la folie, des pièces sélectionnées parmi les grands classiques de la fameuse toile imprimée, créée par Oberkampf au XVIIIe siècle. Le parcours met ainsi en lumière « toutes » les façons d’aimer (légère, tragique, voluptueuse et conjugale), de 1760 à nos jours.\r\n", "price": "Entrée 7€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/musee-des-avelines-3709/lino-ventura-66097.html", "summary": "L'exposition Lino Ventura présente entre autres des affiches, photographies, documents d'archives, témoignages, musiques de films, objets et scénarios évoquant la carrière d'un monstre sacré du cinéma français. Ses amitiés avec des comédiens ainsi que les réalisateurs avec lesquels il a tourné sont au cœur du parcours à découvrir au musée des Avelines.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/cite-des-sciences-et-de-lindustrie-1864/valerian-et-laureline-en-mission-pour-la-cite-64809.html", "summary": "En 2017, Valérian et Laureline font escale à la Cité des Sciences et de l’Industrie. C’est un évènement car, pour la première fois, notre établissement propose un dispositif de fiction augmentée. Avec la complicité de Mézières et Christin d’abord, qui ont sélectionné avec soin une quarantaine de planches originales. Avec celle de trois scientifiques fondus de BD ensuite, invités à décrypter la science qui se tient sous la fiction. Avec celle de la réalité augmentée, enfin, pour marier ces deux registres de narration. Pour résumer : Fiction + Science + Réalité augmentée = Fiction augmentée. Bruno Maquart (président d’Universcience)", "price": "Entrée 12€, tarif réduit 9€ (billet comprenant le planétarium)."}
{"url": "https://www.offi.fr/expositions-musees/chateau-de-versailles-1782/visiteurs-de-versailles-1682-1789-66202.html", "summary": "Voyageurs français et étrangers, princes et ambassadeurs, artistes, écrivains et philosophes, architectes et savants : tous sont venus à Versailles. De l’ambassade du Siam en 1686 à l’ambassade du royaume indien de Mysore en 1788, des représentants de tous les continents s'y sont rendus. Plus de 300 œuvres composent cette exposition qui est la première à s'intéresser à ce sujet. Le parcours met en lumière ces visiteurs de la seconde moitié du XVIIe siècle jusqu’à la Révolution.", "price": "Entrée 18€ (audioguides inclus), tarif réduit 13€, gratuit -26 ans ue, 1er dimanche du mois (novembre à mars) ; passeport 1 journée pr tt le site : 20€."}
{"url": "https://www.offi.fr/expositions-musees/musee-de-cluny-2830/le-verre-un-moyen-age-inventif-65127.html", "summary": "Le Moyen-Âge a entretenu une relation privilégiée avec le verre. Vitraux, gobelets, émail, verres d'optiques témoignent de cette fascination des hommes de l'époque médiévale pour cette matière. Tout au long de la période, la production s'est enrichie de techniques de mieux en mieux maitrisés et plus en plus innovantes et variées. C'est pourquoi, le Musée du Cluny se propose de rendre compte de ce foisonnement technique et artistique à travers cette exposition.\r\n\r\nLe verre médieval est intimement lié au vitrail qui se développe dès le Ve siècle et qui atteint son apogée avec l'architecture gothique. Le verre ainsi coloré est perçu comme le vecteur de la lumière divine toujours perceptible aujourd'hui dans ces imposants édifices que sont nos églises et cathédrales. Transparent, le vitrage pénètre peu à peu dans les demeures civiles les plus prestigieuses. \r\n\r\nLe verre n'est pas seulement l'apanage des verriers européens. En effet, au début du XIVe siècle, les chrétiens sont émerveillés par le raffinement des productions islamiques. Quand les vénitiens sont reconnus pour leurs gobelets émaillés, le nord de la France développe les premiers verres à tige. Il se décline ainsi en diverses formes pour divers usages. D'usage sacré, le verre devient bientôt un matériau d'usage scientifique. Les alambics et autres contenants font leur apparition sur les demeures des apothicaires. Grâce aux progrès de l'optique, le verre se mue en lunette à la fin du XIIIe siècle puis en miroirs.\r\n\r\nObjets de fascination, supports d'innovations, quelques 150 œuvres sont ainsi réunies au Musée du Cluny pour faire découvrir l'excellence de la production verrière médiévale.\r\n", "price": "Entrée 9€, tarif réduit 7€."}
{"url": "https://www.offi.fr/expositions-musees/jardins-4990/voyage-dhiver-66205.html", "summary": "L'exposition Voyage d’hiver met en lumière, de la gloire de l’automne à la minéralisation éclatante de l’hiver, les bosquets des jardins relus par les artistes d’aujourd’hui dans leurs multiples sens. Le Palais de Tokyo est ici invité à concevoir ce parcours, avec Alfred Pacquement, commissaire du Château de Versailles pour l’art contemporain. Quatre fontaines historiques donnent au jardin un mouvement giratoire qui suit le rythme des saisons.", "price": "Entrée libre."}
{"url": "https://www.offi.fr/expositions-musees/la-monnaie-de-paris-2818/women-house-66184.html", "summary": "Women House est une exposition collective d’artistes femmes. C'est une rencontre entre un genre (le féminin) et un espace (le domestique). L’architecture et l’espace public ont été masculins, tandis que l’espace domestique a été longtemps la prison ou le refuge des femmes. Une évidence historique mais non une fatalité, voilà ce que veulent montrer ces 40 artistes des XXe et XXIe siècles.", "price": "Entrée 12€, tarif réduit 10€, 1er jeudi du mois de 19h à 21h : 8€."}
{"url": "https://www.offi.fr/expositions-musees/maison-europeenne-de-la-photographie-2699/zhong-weixing-face-a-face-66399.html", "summary": "Zhong Weixing commence à photographier les plus grands photographes de la planète en 2016. Il travaille en studio ; utilise un fond noir et une lumière diffuse. Installé face à son modèle il réalise (en noir et blanc ou en couleur) une série de portraits dans lesquels il tente de révéler le photographe derrière la personne. Après s’être profondément imprégné de l’œuvre de son modèle, l'artiste livre sa vision plurielle et son interprétation très personnelle.", "price": "Entrée 9€, tarif réduit 5€."}
{"url": "https://www.offi.fr/expositions-musees/petit-palais-2991/anders-zorn-65087.html", "summary": "À travers près de 150 œuvres, l'exposition présentée au Petit Palais retrace le parcours de l'artiste Anders Zorn. Ce dernier était le rival de Sargent, Sorolla, Boldini ou encore Besnard. Il était à la fois aquarelliste, peintre et graveur. Anders Zorn est resté très populaire en Scandinavie. Des expositions lui ont été dédiées à San Francisco et New York, en 2013 et 2014.", "price": "Entrée 11€, tarif réduit 9€."}
