{"title": "Être moderne : le MoMA à Paris", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--KfbuxcnH--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ahm9fvizpsz5w7oigt5j.jpg", "url": "https://www.parisbouge.com/event/185783", "genre": [], "location": "Fondation Louis Vuitton", "d_start": "2017-10-11", "d_end": "2018-03-05", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La Fondation Louis Vuitton propose cet automne, dans l'ensemble des espaces de l'architecture de Frank Gehry, une exposition exceptionnelle consacrée à la collection du MoMA présentant plus de deux cents chefs d'œuvre et pièces maîtresses du musée new-yorkais.\n\nCette exposition met en avant le rôle fondateur du musée, de ses conservateurs et du programme d'expositions qui l'ont accompagné, dans l'écriture de l'histoire de l'art du XXe et XXIe siècle.\n\nAlors que le MoMA est engagé dans un important projet d'agrandissement et d'expansion de son bâtiment, il choisit de s'associer à la Fondation Louis Vuitton pour présenter son engagement artistique légendaire à Paris et proposer une forme de manifeste pour continuellement « être moderne ».\n\n\n\nNEW YORK & PARIS, le 17 juillet 2017 — Organisée par la Fondation Louis Vuitton et le Museum of Modern Art de New York, l'exposition « Être moderne : le MoMA à Paris » réunit un ensemble représentatif d'œuvres dont le MoMA a fait l'acquisition depuis sa création en 1929. Présentée du 11 octobre 2017 au 5 mars 2018, l'exposition comprend des chefs-d'œuvre allant de la naissance de l'art moderne à la période la plus contemporaine, en passant par l'abstraction américaine, le minimalisme et le pop art.\n\nUne sélection pluridisciplinaire de 200 œuvres, provenant des six départements du MoMA et reflétant l'histoire et les choix de ce musée mythique, occupera l'ensemble du bâtiment de la Fondation.\nL'exposition répond à un double souhait : montrer à Paris un ensemble d'œuvres significatives de la collection du MoMA et préfigurer l'accrochage plus fluide et interdisciplinaire que les visiteurs du MoMA pourront découvrir lorsque son projet d'expansion et rénovation sera terminé.\nParmi les 200 pièces présentées à la Fondation Louis Vuitton figurent des chefs-d'œuvre de Paul Cézanne, Gustav Klimt, Paul Signac, Ernst Ludwig Kirchner, Pablo Picasso, Henri Matisse, Giorgio de Chirico, Edward Hopper, Max Beckmann, Ludwig Mies van der Rohe, Marcel Duchamp, Francis Picabia, Alexander Calder, René Magritte, Walker Evans, Yayoi Kusama, Willem de Kooning, Barnett Newman, Jasper Johns, Yvonne Rainer ou Frank Stella… La sélection alternera chefs-d'œuvre reconnus et œuvres moins familières du public mais tout aussi significatives. Sont également présentées des archives du MoMA, rarement exposées, retraçant l'histoire du Musée et permettant de contextualiser les œuvres.\n\nCertaines œuvres sont exposées en France pour la première fois : bronze de L'oiseau dans l'espace de Constantin Brancusi (1928) ; Identical Twins, Roselle, New Jersey de Diane Arbus (1967) ; Campbell's Soup Cans d'Andy Warhol (1962) ; Tomb de Philip Guston (1978) ; (Untitled) « USA Today » de Felix Gonzalez-Torres (1990) ; 144 Lead Square de Carl Andre (1969) ; Untitled de Christopher Wool (1990) ; Untitled (You Invest in the Divinity of the Masterpiece) de Barbara Kruger (1982) ; Patchwork Quilt de Romare Bearden (1970).", "price": "14€", "source": "parisBouge"}
{"title": "Musée Yves Saint Laurent Paris Parcours inaugural", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--DxmN4ghd--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ggyzhydniwuwhhkyhic0.jpg", "url": "https://www.parisbouge.com/event/189307", "genre": ["mode"], "location": "Musée Yves Saint-Laurent Paris", "d_start": "2017-10-03", "d_end": "2018-09-09", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "À propos de la visite\nLe Musée Yves Saint Laurent Paris ouvre ses portes avec un parcours rétrospectif inédit de l'œuvre d'Yves Saint Laurent, présenté dans le lieu historique de l'ancienne maison de couture.\n\nLes plus grandes créations sous un angle nouveau\nLe parcours inaugural du Musée Yves Saint Laurent Paris rend compte du génie créatif du couturier à partir d'une sélection d'une cinquantaine de modèles de haute couture accompagnés d'accessoires, de croquis, de photographies ou de films.\n\nDes modèles les plus emblématiques comme le smoking, la saharienne, le jumpsuit, le trench-coat, qui sont la quintessence du style Saint Laurent, à ses hommages à l'art, en passant par ses collections inspirées d'horizons rêvés comme la Chine, le Maroc, l'Espagne et bien sûr la Russie, cette présentation aborde tous les grands thèmes.\n\nElle n'en demeure pas moins tout à fait inédite : les créations les plus célèbres comme la robe Mondrian ou les tenues d'inspiration africaine, côtoient des pièces exposées pour la toute première fois à travers des associations ou des dialogues imaginés spécialement pour cette ouverture.\n\nUn lieu de mémoire\nInstallé dans l'hôtel particulier historique du 5 avenue Marceau où naquirent durant près de trente ans, de 1974 à 2002, les créations d'Yves Saint Laurent, le parcours explore aussi la vie de la maison de couture et le processus de création d'une collection. Il se veut enfin le témoin de l'Histoire du XXème siècle et d'une haute couture qui accompagnait un certain art de vivre aujourd'hui disparu.\n\nDurée de visite conseillée : 1h30\nOuvert du mardi au dimanche de 11h à 18h (dernière entrée à 17h15). Nocturne le vendredi jusqu'à 21h (dernière entrée à 20h15). L'évacuation des salles commence 20 minutes avant la fermeture du musée.", "price": "non précisé", "source": "parisBouge"}
{"title": "André Derain 1904 - 1914 : La décennie radicale", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s---5R_gNNU--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/tpyo6ynwbho6icokcays.jpg", "url": "https://www.parisbouge.com/event/188667", "genre": [], "location": "Centre Georges Pompidou - Beaubourg", "d_start": "2017-10-04", "d_end": "2018-01-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le Centre Pompidou présente André Derain 1904 - 1914. La décennie radicale, un nouveau regard porté sur l'œuvre de cet artiste majeur du 20e siècle, avec pour ambition de retracer les étapes du parcours de l'artiste avant-guerre, moment où le peintre participe aux mouvements d'avant-garde les plus radicaux. Quelques ensembles exceptionnels sont réunis pour l'exposition : la production estivale de 1905 à Collioure, la série des vues de Londres et les très grandes compositions autour des thèmes de la danse et des baigneuses.\n\nL'art d'André Derain n'a pas donné lieu à de grandes monographies depuis la rétrospective que le Musée d'Art moderne de la Ville de Paris a consacré à son œuvre en 1994, soit depuis plus de vingt ans.\nCe peintre français a joué un rôle moteur et intellectuel dans l'éclosion des deux grandes avant-gardes du début du 20e siècle, le fauvisme et le cubisme. Il engage en solitaire un retour précoce au réalisme, annonçant tous les mouvements figuratifs de réalisme magique, depuis l'Ingrisme de Picasso, la peinture métaphysique de De Chirico ou la Nouvelle Objectivité allemande. L'œuvre d'avant-guerre de Derain, d'une très grande inventivité et audace, est fascinante.\nProche de Maurice de Vlaminck et d'Henri Matisse, puis de Georges Braque et de Pablo Picasso, André Derain se confronte avec force au fauvisme et au cubisme et développe jusqu'à la Première Guerre mondiale une œuvre puissante. Multipliant les expérimentations plastiques, il aborde la peinture, le dessin, la xylographie, la sculpture, la céramique, le cinéma, et pratique jusqu'à la fin de sa vie, en parallèle de sa peinture, la photographie…\n\nLa conception de cette exposition s'appuie sur une exploration des archives inédites de Derain – ses photographies, sa collection d'estampes et de reproductions d'œuvres d'art, ses écrits et sa correspondance – et éclaire de manière sensible et inédite une sélection de ses œuvres les plus emblématiques, par des contrepoints visuels forts : les photographies prises par André Derain, ses références artistiques atypiques telles que les gravures d'Epinal, les objets maoris copiés au British Museum en 1906 ou les sculptures africaines de sa collection.\nL'exposition présente environ 70 peintures ainsi qu'un ensemble important d'œuvres sur papier – aquarelles, dessins, carnets de croquis, gravures -, des sculptures, une cinquantaine de photographies, des sculptures maories et africaines, des céramiques…\n\n4 octobre 2017 - 29 janvier 2018\nde 11h à 21h ou de 11h à 23h\nGalerie 2 - Centre Pompidou, Paris", "price": "14€", "source": "parisBouge"}
{"title": "Women House", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--ZapltgJQ--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/kuiyh9t9mihoihjf6edp.jpg", "url": "https://www.parisbouge.com/event/188092", "genre": ["exposition collective"], "location": "Monnaie de Paris - 11 Conti", "d_start": "2017-10-20", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Première exposition depuis l'ouverture au public du site du 11 Conti - Monnaie de Paris, Women House est la rencontre de deux notions : un genre – le féminin – et un espace – le domestique. L'architecture et l'espace public ont été masculins, tandis que l'espace domestique a été longtemps la prison, ou le refuge des femmes : cette évidence historique n'est pourtant pas une fatalité et l'exposition Women House le démontre. Elle rassemble sur 1000 m2 et dans une partie des cours de La Monnaie de la Paris, depuis peu accessibles librement, 40 artistes femmes du XXe et XXIe siècle qui se saisissent de ce sujet complexe et mettent la femme au centre d'une histoire dont elle était absente.\n\nAprès l'étape parisienne, Women House s'exposera au National Museum of Women in the Arts à Washington D.C à partir du 8 mars 2018.", "price": "12€", "source": "parisBouge"}
{"title": "POP ART - Icons that matter Collection du Whitney Museum of American Art, New York", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--YNnM1VpB--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/blordm0z4sztngigt6t5.jpg", "url": "https://www.parisbouge.com/event/185786", "genre": [], "location": "Musée Maillol", "d_start": "2017-09-22", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Initiée par la célèbre sculptrice et mécène Gertrude Vanderbilt Whitney (1875-1942), la collection du Whitney Museum of American Art de New York offre une véritable anthologie de l'art américain du XXe siècle. Cette collection comporte des pièces maîtresses du « Pop Art ». Peintures, sculptures, impressions... une soixantaine de ces oeuvres seront présentées pour la première fois à Paris, au Musée Maillol du 22 septembre 2017 au 21 janvier 2018.\nDes figures majeures du mouvement Pop Art, Robert Rauschenberg et Jasper Johns, aux sculptures et toiles monumentales de Claes Oldenburg, Tom Wesselmann, James Rosenquist et Alex Katz, en passant par les sérigraphies d'Andy Warhol, les peintures de Jim Dine et de Roy Lichtenstein, l'exposition présente le Pop Art dans l'art américain de l'après-guerre, du début des années 60 à la fin des années 70. Si l'exposition convoque ses plus grands représentants, elle va également permettre de découvrir des artistes américains moins connus en France (George Segal, Rosalyn Drexler, May Stevens, John Wesley...) et d'apprécier la diversité des techniques employées.", "price": "13€", "source": "parisBouge"}
{"title": "Albert Renger-Patzsch Les choses", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--4CdMWL98--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/fzyq4xtfhzcgfshgd45p.jpg", "url": "https://www.parisbouge.com/event/185800", "genre": [], "location": "Jeu de Paume", "d_start": "2017-10-17", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Indépendamment du rôle qu'il joua dans la Nouvelle Objectivité – mouvement artistique apparu en Allemagne au début des années 1920 –, Albert Renger-Patzsch (1897-1966) est aujourd'hui considéré comme l'une des figures les plus importantes et les plus influentes de l'histoire de la photographie du XXe siècle.\nL'exposition rend hommage à ce photographe hors norme et permet de redécouvrir la postérité d'une œuvre qui nous invite à réfléchir sur la nature de la photographie et sur son potentiel artistique et spéculatif dans le contexte de l'art et de la culture contemporaine.\nD'une simplicité et d'une originalité extrêmes, la photographie de Renger-Patzsch a ceci de particulier qu'elle repose sur un style documentaire privilégiant la sobriété et l'immédiateté du réalisme, qui, pour lui, sont des caractéristiques fondamentales de la représentation photographique. Autrement dit, son œuvre témoigne d'une approche technique et formelle rigoureuse, dans laquelle l'appareil photo n'intervient que pour intensifier notre vision et notre conscience de la réalité. Chez Renger-Patzsch, ce principe explique la démarche qu'il adopte mais, surtout, il justifie l'identité esthétique et conceptuelle de sa photographie en lui permettant de se distinguer nettement de l'héritage du pictorialisme et de l'expérimentalisme hybride qui caractérise les avant-gardes du début du XXe siècle.\n\nDans sa photographie et dans les divers textes où il développe ses idées, Renger-Patzsch montre sa détermination à exploiter les qualités intrinsèques du médium photographique. Il définit son objectif en ces termes : « utiliser des moyens photographiques pour créer une photographie qui existe par sa nature même de photographie ». Ailleurs, il écrit que « les yeux ne sont pas isolés de leur perception du monde. Au contraire, ils font partie de nos sens et, reliés au cerveau, ils nous permettent de connaître la chaleur, le froid, le vent, le bruit et les odeurs, et de construire rapidement une image remarquablement compactée du monde, dont la plasticité et la densité dépendent aussi de nos états émotionnels. La photographie réduit le monde en couleur à un rectangle en noir et blanc. Et logiquement, dans la mesure où c'est le moins prétentieux des moyens d'expression artistique, elle exige un goût rigoureux et une aptitude à l'abstraction, à l'imagination et à la concentration ».\nCes propos montrent, au-delà de l'exceptionnelle qualité de son travail et de sa pensée, combien Renger-Patzsch se distingue par sa manière de concevoir la photographie documentaire et d'en étendre l'horizon et la portée. Pour lui, les qualités descriptives et objectives de la photographie se combinent à des capacités esthétiques, poétiques et phénoménologiques qui contribuent à les exprimer.\n\nCette rétrospective dresse un panorama des grands thèmes, moments et genres qui ont marqué la production photographique de Renger-Patzsch ; elle se divise en trois périodes qui ont été fondamentales dans le déroulement de sa carrière : ses débuts, où il photographie des plantes pour les éditeurs Folkwang/Auriga, jusqu'à la profusion thématique et à l'éclectisme qui jouent un rôle décisif dans l'élaboration de son livre Die Welt ist schön (Le monde est beau), paru en 1928 ; la période qui suit son installation à Essen, marquée par une intense créativité dans la région de la Ruhr et qui porte notamment sur des sujets associés à des lieux, des bâtiments et des objets industriels ; enfin, après la Seconde Guerre mondiale, l'intérêt nouveau qu'il se découvre pour la nature et les paysages, et en particulier pour les arbres et les rochers.\nRéunissant près de 154 clichés, cette rétrospective est l'une des plus importantes consacrées à Renger-Patzsch à ce jour, et certainement celle qui rassemble le plus d'œuvres provenant de collections institutionnelles ou privées : Collection Ann und Jürgen Wilde / Pinakothek der Moderne München (Munich), Folkwang Museum (Essen), Ludwig Museum (Cologne), Galerie Berinson (Berlin) et Centre Pompidou (Paris).\n\n\n\nCommissaire : Sérgio Mah, professeur à l'Universidad NOVA, Lisbonne\n\nCrédit photo : Landschaft bei Essen und Zeche “Rosenblumendelle”]\n[Paysage près d'Essen et charbonnage « Rosenblumendelle », 1928\nAlbert Renger-Patzsch\nAlbert Renger-Patzsch Archiv / Stiftung Ann und Jürgen Wilde, Pinakothek der Moderne, Munich. © Albert Renger-Patzsch / Archiv Ann und Jürgen Wilde, Zülpich / ADAGP, Paris 2017", "price": "10€", "source": "parisBouge"}
{"title": "Sophie Calle : beau doublé, Monsieur le marquis !", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--akHSB74O--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/j1m7dp3qmherptnq6p5x.jpg", "url": "https://www.parisbouge.com/event/186390", "genre": [], "location": "Musée de la Chasse et de la Nature", "d_start": "2017-10-10", "d_end": "2018-02-11", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "À partir du 10 octobre 2017, le musée de la Chasse et de la Nature invite pour l'exposition Sophie Calle, Beau doublé, Monsieur le marquis ! Placée sous le signe du regard, l'exposition est dédiée à Bob Calle, père de l'artiste.\n\nPour l'occasion, Sophie Calle investit l'intégralité de l'hôtel particulier de la rue des archives, jouant avec les collections permanentes du musée, faisant disparaître certains objets et insérant les indices de sa propre présence. Ainsi, elle incite le visiteur à une nouvelle appréhension du musée et l'invite à partir à son tour à la chasse, à traquer dans la profusion décorative des salles l'artiste et ses oeuvres.\n\nLa méthode de création de Sophie Calle emprunte, par certains aspects, à la pratique de la chasse. C'est ainsi qu'elle s'est fait connaître en s'exerçant au « pistage » d'anonymes croisés dans la rue, ou encore en endossant le rôle de la proie lorsqu'elle confiait à un détective privé le soin de la suivre et de rendre compte de ses faits et gestes. En début d'année, elle est allée en résidence au domaine de Belval, lieu d'accueil des artistes du musée de la Chasse et de la Nature. Cette expérience nourrit une partie du travail qu'elle présente dans cette exposition et qui emprunte à la chasse ses images, ses mots ou ses codes.", "price": "8€", "source": "parisBouge"}
{"title": "L'art du pastel de Degas à Redon", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--tXP6JVN_--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/k7crvw24gmerw2enscmh.jpg", "url": "https://www.parisbouge.com/event/176448", "genre": ["peinture"], "location": "Petit Palais", "d_start": "2017-09-15", "d_end": "2018-04-08", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Parmi une collection riche de plus de 200 pastels, le Petit Palais présente pour la première fois une sélection de près de 150 d'entre eux offrant un panorama exhaustif des principaux courants artistiques de la seconde moitié du XIXe siècle, de l'Impressionnisme au Symbolisme.\nL'exposition permet de découvrir les fleurons de la collection avec des œuvres de Berthe Morisot, Auguste Renoir, Paul Gauguin, Mary Cassatt et Edgar Degas, des artistes symbolistes comme Lucien Lévy-Dhurmer, Charles Léandre, Alphonse Osbert, Émile-René Ménard et un ensemble particulièrement remarquable d'œuvres d'Odilon Redon, mais aussi l'art plus mondain d'un James Tissot, de Jacques-Émile Blanche, de Victor Prouvé ou Pierre Carrier-Belleuse.\n\nLa technique du pastel infiniment séduisante par sa matière et ses couleurs, permet une grande rapidité d'exécution et traduit une grande variété stylistique. De la simple esquisse colorée aux grandes œuvres très achevées, le pastel est à la croisée du dessin et de la peinture. La grande majorité des pièces exposées datées entre 1850 et 1914 illustrent le renouveau du pastel durant la seconde moitié XIXe siècle.\n\nL'exposition sera également l'occasion d'initier les visiteurs à la technique du pastel et à la question de la conservation des œuvres sur papier, particulièrement sensibles aux effets de la lumière et qui ne peuvent donc être exposées de façon permanente.", "price": "10€", "source": "parisBouge"}
{"title": "Patrice Chéreau, mettre en scène l'opéra", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--NbCHjy2D--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/lgtcjgrxbcxd7psewrg7.jpg", "url": "https://www.parisbouge.com/event/190138", "genre": [], "location": "L'Opéra Garnier", "d_start": "2017-11-18", "d_end": "2018-03-03", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Metteur en scène, cinéaste et comédien, Patrice Chéreau (1944-2013) a profondément marqué le paysage artistique de ces dernières décennies. À l'occasion de la reprise de De la maison des morts de Leoš Janáček à l'Opéra Bastille, l'Opéra national de Paris et la Bibliothèque nationale de France s'associent pour présenter la première exposition exclusivement consacrée à son parcours sur les scènes lyriques.\n\nÀ travers les onze productions qu'il a réalisées, Patrice Chéreau a apporté un nouveau souffle à la mise en scène d'opéra, mettant ses talents de directeur d'acteurs au service d'une conception toujours plus incarnée des rôles chantés. L'exposition invite à découvrir les choix formels ou conceptuels opérés pour chacune de ces mises en scène, et montre la richesse de l'univers visuel ayant influencé Patrice Chéreau et son scénographe Richard Peduzzi. Elle permet aussi d'explorer la spécificité des processus de création mis en œuvre par Chéreau à l'opéra : comment diriger les chanteurs comme des comédiens ? Comment travailler en concertation avec les chefs d'orchestre ? Quelles relations établir entre la ligne musicale d'une partition et l'action qui se déroule sur un plateau ?\n\nSe dessine un portrait du metteur en scène au travail, dans un dialogue étroit avec l'ensemble de ses collaborateurs, cherchant en permanence à donner à l'opéra la puissance d'un « théâtre grandi, porté à l'incandescence par la musique, comme l'épée de Siegfried ».\n\nInformations pratiques : \nLieu : \nPalais Garnier, Paris 9 - Bibliothèque-musée de l'Opéra\n\nHoraires: \nTous les jours de 10h à 17h (dernier accès 16h30)\n\nTarifs : \nLa visite du Palais Garnier, inclut l'accès à l'exposition\nPlein tarif avec exposition : 12€ \nTarif réduit avec exposition : 8€", "price": "12€", "source": "parisBouge"}
{"title": "Gauguin. L'alchimiste", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--oZQ3gaLS--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/muxs6dgbhruzszbxdsdz.jpg", "url": "https://www.parisbouge.com/event/184693", "genre": ["peinture"], "location": "Grand Palais", "d_start": "2017-10-11", "d_end": "2018-01-22", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Paul Gauguin (1848-1903) est l'un des peintres français majeurs du XIXe siècle et l'un des plus importants précurseurs de l'art moderne. L'exposition du Grand Palais retrace son étonnante carrière, dans laquelle il a exploré les arts les plus divers : peinture, dessin, gravure, sculpture, céramique, etc. Les chefs-d'œuvre réunis mettent en avant le travail de l'artiste sur la matière ainsi que son processus de création : Gauguin va bâtir son art sur la répétition de thématiques et de motifs récurrents.\n\nExposition organisée par l'Art Institute of Chicago, l'Etablissement public des musées d'Orsay et de l'Orangerie et la Réunion des musées nationaux-Grand Palais, Paris.\n\nPaul Gauguin, Arearea (Joyeusetés), 1892 Paris, musée d'Orsay © Photo RMN-Grand Palais (musée d'Orsay) / Hervé Lewandowski", "price": "14€", "source": "parisBouge"}
{"title": "Irving Penn", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--ZG2S4Q3r--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ggsxwxjkzcf07msk6uas.jpg", "url": "https://www.parisbouge.com/event/184691", "genre": ["photographie"], "location": "Grand Palais", "d_start": "2017-09-21", "d_end": "2018-01-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "L'année 2017 célèbre le centenaire de la naissance d'Irving Penn, l'un des plus grands photographes du XXe siècle. En partenariat avec le Metropolitan Museum of Art de New York, le Grand Palais rend hommage à cet artiste talentueux, célèbre pour ses photographies de personnalités majeures telles que Pablo Picasso, Yves Saint Laurent, Audrey Hepburn, Alfred Hitchcock, etc. Son travail se caractérise par une élégante simplicité et une rigueur remarquable, du studio jusqu'au tirage auquel Penn accorde un soin méticuleux. Resté fidèle à la photographie de studio, il crée, dans chaque portrait, une véritable intimité avec son modèle, qui constitue la signature d'Irving Penn.\nCette exposition est organisée par le Metropolitan Museum of Art et la Réunion des musées nationaux – Grand Palais, en collaboration avec The Irving Penn Foundation.\n\nIrving Penn, Girl with Tobacco on Tongue (Mary Jane Russell), New York, 1951 / The Metropolitan Museum of Art, New York, Promised Gift of The Irving Penn Foundation © Condé Nast", "price": "13€", "source": "parisBouge"}
{"title": "Exposition Daho l'aime pop", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--E4VUklz0--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/svfkpexy8wzt7nmkltmt.jpg", "url": "https://www.parisbouge.com/event/192427", "genre": ["photographie"], "location": "La Philharmonie de Paris", "d_start": "2017-12-05", "d_end": "2018-04-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Exposition Daho l'aime pop\n\nDu 5 décembre 2017 au 29 avril 2018\nDu mardi au jeudi : 12h00 – 18h00\nVendredi : 12h00 – 20h00\nSamedi et dimanche : 10h00 – 20h00\n\nLʼexposition Daho l'aime pop ! a lieu dans lʼEspace dʼexposition du Musée de la musique – Cité de la musique\n\nAprès MMM, la Philharmonie de Paris poursuit son cycle d'expositions associant photographie et musique avec Daho l'aime pop !\n\nIntimiste et immersive, l'exposition Daho l'aime pop ! retrace chronologiquement et subjectivement, en quelque 200 photographies, la trajectoire de la chanson populaire à travers le regard sensible d'Étienne Daho. Le parcours devient ainsi un voyage spatiotemporel qui promet de plonger dans les sources manifestes et cachées de la pop française et de révéler en images la playlist idéale d'un artiste qui a marqué nos dernières décennies.\n\nTout au long de sa carrière, en multipliant hommages, reprises et collaborations, Étienne Daho a montré qu'il était un exceptionnel passeur d'histoires et d'images. Il est aussi un photographe méconnu. Depuis quelques années, il témoigne de l'émergence passionnante des nouveaux jeunes gens modernes (Flavien Berger, La Femme, Lescop ou Calypso Valois), qui reconnaissent à leur tour son influence. « Parrain de la nouvelle génération », il donne à voir, à travers son histoire et ses influences, une vision unique de la French Pop. La Philharmonie propose ainsi de découvrir ses portraits inédits des nouveaux habitants de la planète pop, au cœur d'une sélection personnelle de photographies iconiques illustrant sept décennies de la chanson française.\n\nLa voix unique d'Étienne Daho guide le visiteur dans l'exposition. Les photographies évoquent les débuts rock à Rennes en 1979 auprès du groupe Marquis de Sade, ainsi que la rencontre avec les Stinky Toys, groupe punk emmené par Elli Medeiros et Jacno, qui marque le point de départ d'une carrière jalonnée de succès critiques et populaires. Inédit, le parcours sonore et musical composé pour cette exposition-événement mène des caves de Saint-Germain-des-Prés aux bars de Rennes, des yéyés à la new wave, des Scopitone aux clips télévisuels, de Charles Trenet à Cassius, en passant par Catherine Deneuve et Vanessa Paradis. La visite devient ainsi un voyage spatio-temporel organisé par Daho, qui promet de plonger dans les sources manifestes et cachées de la pop française et de révéler en images la playlist idéale d'un artiste qui a marqué nos dernières décennies.\n\nCommissaire : Étienne Daho\nCommissaire associé : Tristan Bera\nScénographie : Freaks\nGraphisme : Formaboom", "price": "non précisé", "source": "parisBouge"}
{"title": "Les Forêts Natales, Arts de l'Afrique équatoriale atlantique", "img_url": "", "url": "https://www.parisbouge.com/event/184686", "genre": [], "location": "Musée du Quai Branly Jacques Chirac", "d_start": "2017-10-03", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Au coeur de l'aire culturelle de l'Afrique équatoriale atlantique, le génie plastique des artistes du sud du Cameroun, de la Guinée équatoriale, du Gabon et de l'ouest de la République du Congo s'exprime depuis plus de trois siècles au travers de la création d'un foisonnement d'oeuvres.\nStatues reliées aux cultes domestiques des ancêtres, masques montrant avec une grande variété de styles les nombreux aspects des entités spirituelles qui interviennent dans le fonctionnement des sociétés, près de 400 chefs-d'œuvre du 18e siècle au 20e siècle sont rassemblés au sein de cette exposition pour offrir un panorama d'une créativité et d'une originalité exceptionnelles.", "price": "non précisé", "source": "parisBouge"}
{"title": "Picasso 1932", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--uorKczTw--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/o2qddsd7chgottvbye5s.jpg", "url": "https://www.parisbouge.com/event/178426", "genre": ["peinture"], "location": "Musée Picasso", "d_start": "2017-10-10", "d_end": "2018-02-11", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le 15 juin 1932, Pablo Picasso fait la « une » : Tériade publie une interview de l'artiste dans l'Intransigeant alors que doit s'ouvrir la rétrospective de son œuvre à la galerie Georges Petit . Tandis que le critique l'introduit en annonçant, « On trouvera ici l'expression de quelques-unes de ses idées qui ne sont pas seulement d'un peintre mais d'un homme. », Picasso délivre une de ses affirmations les plus célèbres : « L'œuvre qu'on fait est une façon de tenir son journal. »\n\nL'une et l'autre de ces phrases renvoie à la dimension humaine et biographique de l'œuvre de Picasso qui prend, en effet, au cours de cette année 1932, une importance de plus en plus prégnante. L'artiste, placé face à trente ans de son travail, intègre la nécessité de le documenter au jour le jour en datant ses tableaux, sculptures, dessins, gravures. Démarche qui rejoint sa capacité à conserver les traces, des plus essentielles aux plus modestes, d'une vie qu'il sait exceptionnelle.\n\nPremière manifestation dédiée à l'œuvre d'un artiste du 1er janvier au 31 décembre, l'exposition « Picasso 1932 » rend ainsi compte d'une année complète de la vie du peintre espagnol, à travers la présentation chronologique de ses œuvres et de ses archives. Organisée en partenariat avec la Tate de Londres, elle tente de saisir les mouvements de cette existence qui brasse, touche et attire les événements, grands et petits, les personnages majeurs et secondaires.\n\nPrésentant des chefs-d'œuvre essentiels dans la carrière de l'artiste comme Le Rêve, elle témoigne également de la plénitude que goûte le peintre, riche, honoré, reconnu, ainsi que de la puissance paradoxale de son œuvre qui joue avec son passé en inventant des formes nouvelles et « écrasantes ».\n\nLe Rêve\nPablo Picasso, 1932, collection particulière © Christie's Images / Bridgeman Images © Succession Picasso 2017", "price": "12,50€", "source": "parisBouge"}
{"title": "Expo Les Dessous des grands travaux", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--cJsmmIKi--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/gvzcgmhobraxicp1m5vx.jpg", "url": "https://www.parisbouge.com/event/133141", "genre": [], "location": "Musée des Arts et Métiers", "d_start": "2013-06-25", "d_end": "2018-06-26", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le Musée des arts et métiers accueille l'exposition-dossier Les dessous des grands travaux, une installation thématique sur la géotechnique proposée par le Comité français de mécanique des sols et de géotechnique (CFMS) et ses partenaires. Présentée à l'occasion du 18e congrès international de mécanique des sols et de géotechnique « Défis et innovations en géotechnique » qui se tiendra à Paris du 2 au 5 septembre 2013, l'installation est une première en France et à l'étranger.\n\nL'exposition Les Dessous des grands travaux est ouverte du mardi au mercredi, de 10h à 18h, le jeudi de 10h à 21h30 et du vendredi au dimanche de 10h à 18h.", "price": "6,50 €", "source": "parisBouge"}
{"title": "Barbara", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--ZnntQfsi--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/icjcn9j0lrdztxise93c.jpg", "url": "https://www.parisbouge.com/event/184688", "genre": [], "location": "La Philharmonie de Paris", "d_start": "2017-10-13", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Barbara : une longue dame brune, un visage aux traits dessinés, des textes ciselés chargés de mélancolie, telle est l'image en clair-obscur qui s'impose sur papier glacé. L'exposition propose de passer derrière le rideau : elle raconte l'histoire d'une petite fille à l'enfance meurtrie qui décida que le spectacle serait sa vie et, le théâtre, le décor de son quotidien. Elle dévoile la femme que devint Barbara, vibrante et lumineuse.\nManuscrits, correspondances, dessins, d'innombrables documents inédits confiés par les proches de la chanteuse laissent deviner la Barbara intime et passionnée.", "price": "11€", "source": "parisBouge"}
{"title": "Le jardin secret des Hansen La collection Ordrupgaard", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--ZcNlViIj--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ai0f4bubmvyrnoififtp.jpg", "url": "https://www.parisbouge.com/event/185779", "genre": ["peinture"], "location": "Musée Jacquemart-André", "d_start": "2017-09-15", "d_end": "2018-01-25", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Comme au Musée Jacquemart-André, la collection d'Ordrupgaard est constituée par un couple féru d'art, les danois Wilhelm (1868 – 1936) et Henny (1870 – 1951) Hansen. Homme d'affaires passionné d'art, esprit indépendant et visionnaire, Wilhelm Hansen assemble en seulement deux ans entre 1916 et 1918 une collection unique en Europe d'œuvres représentatives de l'impressionnisme et du post-impressionnisme de la seconde moitié du XIXe et du début du XXe siècle. Une sélection de plus de 40 tableaux est présentée pour la première fois à Paris, au Musée Jacquemart-André.\nDe Corot à Cézanne et Matisse, en passant par les paysages changeants de Monet, Pissarro, Sisley et les doux portraits de Renoir, Morisot ou Gonzalès, l'exposition permettra de découvrir des trésors peu connus en France. Seront également mis à l'honneur des artistes aussi emblématiques que Degas, Manet ou Courbet, avant un final consacré à l'art vibrant et sensuel de Gauguin.\nAprès le Musée Jacquemart-André, l'exposition sera présentée dans d'autres musées d'envergure en Europe et dans le monde, comme le Musée des Beaux-Arts du Canada à Ottawa.", "price": "13,50€", "source": "parisBouge"}
{"title": "Dessiner en plein air Variations du dessin sur nature dans la première moitié du 19e siècle", "img_url": "", "url": "https://www.parisbouge.com/event/185784", "genre": ["peinture dessin"], "location": "Le Musée du Louvre", "d_start": "2017-10-16", "d_end": "2018-01-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le dessin en plein air, sur le motif, est bien attesté en France (comme en Europe) au 17e siècle et devient courant au 18e siècle. Au 19e siècle, cette pratique jugée indispensable à la formation des jeunes artistes ne cesse d'évoluer et prend une place capitale dans l'histoire du dessin.\nLes expressions « sur nature », « d'après nature », « sur le vif », « sur le motif » ont cependant une signification très fluctuante, incertaine, désignant aussi bien le dessin d'observation ou d'étude scientifique que le croquis d'étude, l'exercice d'élève, le relevé d'architecte, le dessin militaire, le dessin de mémoire, les notes de voyage – ou le rendu à peine esquissé d'une impression fugitive…\nC'est donc progressivement que le dessin sur nature se définit comme une oeuvre en soi, une oeuvre achevée ayant sa propre justification, sa propre finalité. L'espace de l'atelier et le plein air ne sont pas toujours des mondes distincts, et les artistes se situent souvent dans un va-et-vient entre les deux. Si le sujet est bien distinct de celui de la peinture de plein air, la question de la couleur, prise directement sur le motif ou retravaillée en atelier à partir de notes de plein air, s'impose aussi au dessinateur.\nL'exposition réunit plus d'une centaine de dessins et eaux-fortes, et permettra de voir une trentaine de carnets de croquis, instrument par excellence du dessin de plein air.\n\nCommissaire(s) :\nMarie-Pierre Salé avec la collaboration d'Hélène Grollemund, département des Arts graphiques, musée du Louvre.", "price": "15€ collections et expo", "source": "parisBouge"}
{"title": "Caro/Jeunet", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--l-uIPaNN--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/o4eorwnvdxcbpriulpcv.jpg", "url": "https://www.parisbouge.com/event/185780", "genre": [], "location": "Halle Saint Pierre", "d_start": "2017-09-07", "d_end": "2018-07-31", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "L'exposition CARO/JEUNET est une invitation dans le monde singulier des réalisateurs Jean-Pierre JEUNET et Marc CARO.\nLe cinéma, à travers extraits de films, objets, costumes et autres documents viendra dialoguer avec les dessins et peintures de Marc Caro et des œuvres d'art singulier réalisées ou collectionnées par Jean-Pierre Jeunet.", "price": "9€", "source": "parisBouge"}
{"title": "Turbulences dans les Balkans", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--JG8Ls0o6--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/x6hpaikgfkecff4esdvv.jpg", "url": "https://www.parisbouge.com/event/185781", "genre": [], "location": "Halle Saint Pierre", "d_start": "2017-09-07", "d_end": "2018-07-31", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "L'exposition Turbulences dans les Balkans poursuit les prospections que la Halle Saint Pierre mène depuis plus de vingt ans aux frontières de l'art brut. La scène artistique des Balkans donne à voir ses territoires alternatifs riches de leur complexité et leur diversité. Gardiens du grand héritage de l'art populaire, icône de la pop culture, explorateurs de langages archaïques ou magiciens du matériau brut, tous ces artistes inventent des mondes singuliers travaillés par une Histoire déchaînée autant que par les sentiments et les instincts excessifs qui enflamment leur relation au monde. TURBULENCES, est la métaphore de ces expériences intimes mises en images, en émotions et en réflexions.", "price": "9€", "source": "parisBouge"}
{"title": "Degas Danse Dessin, Un hommage à Degas avec Paul Valéry", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--tH0GmoW3--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/i6ygmfvm1ltg1xmj1eob.jpg", "url": "https://www.parisbouge.com/event/184689", "genre": [], "location": "Musée d'Orsay", "d_start": "2017-11-28", "d_end": "2018-02-25", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "A l'occasion du centenaire de sa mort, le musée d'Orsay rend hommage à Edgar Degas (1834-1917) avec une exposition dont le fil conducteur est l'ouvrage méconnu de l'écrivain, poète et penseur Paul Valéry (1871-1945).\n\nL'amitié de plus de vingt ans de Degas et de Valéry a, en effet, donné lieu à un texte publié aux éditions Vollard en 1937, Degas Danse Dessin. Tout à la fois intime et universel, il offre une évocation poétique et fragmentaire de la personnalité du peintre et de son art, et comme une méditation sur la création. \n\nDans l'exposition, documents figurés et documents d'archive donnent à voir ces hommes et leurs sociabilités. Les nombreux dessins du premier et les fameux carnets du second, montrent l'importance de ces productions qui ont été, pour l'un et l'autre, le creuset de leur art.\n\nLes thèmes majeurs explorés dans Degas Danse Dessin sont évoqués en associant des extraits du texte de Valéry à des oeuvres graphiques, des peintures et des sculptures de Degas.\n\nCet écho entre texte et images invite à appréhender tour à tour la pratique de dessinateur de l'artiste, puis son attachement aux univers de la danse et de l'équitation, que Valéry lie à une même recherche du trait et du mouvement.\n\nEdgar Degas (1834-1917)\nDanseuses montant un escalier, entre 1886 et 1890. Paris, musée d'Orsay\nLegs du comte Isaac de Camondo, 1911 © RMN-Grand Palais (musée d'Orsay) / Stéphane Maréchalle", "price": "non précisé", "source": "parisBouge"}
{"title": "Le Mystère Clouzot", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--kt-etUuP--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ifc71rcr7fmxbxb3u8vp.jpg", "url": "https://www.parisbouge.com/event/185809", "genre": ["cinéma"], "location": "Cinémathèque Française", "d_start": "2017-11-08", "d_end": "2018-07-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "LE MYSTÈRE CLOUZOT\nGalerie des donateurs - Du 8 novembre 2017 au 29 juillet 2018\n\nÀ l'occasion du 40ème anniversaire du décès d'Henri-Georges Clouzot, l'exposition évoque, grâce à une riche muséographie issue de nos collections, l'itinéraire de ce « chercheur d'absolu » qui fut un des grands noms du cinéma français. Conçue par Noël Herpe, elle met en évidence un Clouzot souvent inattendu grâce à un parcours en cinq sections : « Réfléchir l'art » (L'Enfer, La Prisonnière, Clouzot photographe), « Filmer le geste » (Picasso et Karajan), « Diriger les images » (de L'Assassin habite au 21 au Salaire de la peur), « Diriger les acteurs » (Louis Jouvet, Pierre Fresnay, Suzy Delair, Brigitte Bardot…), « Diriger les spectateurs » (Clouzot se met en scène).", "price": "non précisé", "source": "parisBouge"}
{"title": "GOSCINNY ET LE CINÉMA, ASTÉRIX, LUCKY LUKE ET CIE", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--gf2u2RJm--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/fhxbbbin48shwcgk9i0l.jpg", "url": "https://www.parisbouge.com/event/185807", "genre": ["cinéma"], "location": "Cinémathèque Française", "d_start": "2017-10-04", "d_end": "2018-03-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "À l'occasion du quarantième anniversaire de la disparition de René Goscinny, la Cinémathèque française et La Cité internationale de la bande dessinée et de l'image d'Angoulême, en partenariat avec l'Institut René Goscinny, ont souhaité lui rendre hommage en concevant une grande exposition consacrée aux influences du cinéma sur son travail, ainsi qu'à sa propre œuvre cinématographique. Cette exposition explorera les rapports constants et ô combien féconds entre un scénariste de génie et l'objet de sa rêverie préférée : le cinéma. Elle montrera aussi comment le cinéma et ses genres les plus populaires (burlesque, péplum, western…) ont été parodiés et magnifiés par un créateur dont l'originalité se nourrissait de son immense culture cinématographique\n\n40 ans après la mort de leur démiurge, les personnages de Goscinny continuent de nourrir la culture populaire internationale. Astérix et Obélix, Lucky Luke ou Le Petit Nicolas sont devenus des personnages de cinéma à part entière. Et Goscinny mérite plus que jamais le surnom affectueux que lui avait donné son ami Gotlib : « Walt Goscinny ».", "price": "11€", "source": "parisBouge"}
{"title": "Les visiteurs de Versailles 1682-1789", "img_url": "", "url": "https://www.parisbouge.com/event/185806", "genre": [], "location": "Château de Versailles", "d_start": "2017-10-24", "d_end": "2018-02-25", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Avec près de 10 millions de visiteurs par an, le château de Versailles figure parmi les sites historiques les plus fréquentés du monde. Le palais et les jardins de Versailles ont attiré le public depuis que le petit relais de chasse créé par Louis XIII a été transformé par la volonté de Louis XIV en l'une des résidences les plus brillantes d'Europe, ouverte à tous, suivant le souhait du Roi.\n\nVoyageurs français et étrangers, princes et ambassadeurs, artistes, écrivains et philosophes, architectes et savants, touristes du « Grand Tour » , tous sont venus à Versailles, lieu cosmopolite par excellence. Quand certains s'y rendaient à Versailles pour apercevoir le Roi ou solliciter ses faveurs, d'autres y étaient officiellement reçus par le souverain, au coeur du Château, cadre d'une intense activité diplomatique. De l'ambassade du Siam en 1686 à l'ambassade du royaume indien de Mysore en 1788, des représentants de tous les continents sont venus à Versailles.\n\nChaque visite était l'occasion de découvrir le pittoresque des costumes nationaux fièrement portés et l'originalité des présents apportés. Les gazettes et les journaux littéraires comme les mémoires officiels ont gardé la trace des plus importants de ces visiteurs et des fêtes qui leur ont été offertes.\n\nÀ travers plus de trois cents oeuvres, l'exposition, la première sur ce sujet, mettra en lumière ces visiteurs de la seconde moitié du XVIIe siècle jusqu'à la Révolution. Mêlant portraits peints et sculptés, costumes de cour, guides de voyages, tapisseries, porcelaine de Sèvres et de Meissen, armes de parade ou tabatières, elle illustrera ce que les voyageurs découvraient en arrivant à Versailles. Quel accueil leur était réservé ? Quelles étaients leurs impressions ? Quels cadeaux ou souvenirs rapportaient-ils ? Ainsi, les visiteurs d'aujourd'hui découvriront le Château par le regard de ceux qui les ont précédés au cours de l'histoire.", "price": "18€", "source": "parisBouge"}
{"title": "Malick Sidibé Mali Twist", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--pd24yVBT--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/w7aqfxve30fo73bxs7tp.jpg", "url": "https://www.parisbouge.com/event/185804", "genre": ["photographie"], "location": "Fondation Cartier pour l'art contemporain", "d_start": "2017-10-20", "d_end": "2018-02-02", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "En 1995, la Fondation Cartier pour l'art contemporain présentait la première exposition monographique du photographe malien Malick Sidibé hors du continent africain. Un an après la disparition de l'artiste le 14 avril 2016, elle lui rend hommage avec Mali Twist*, une grande exposition rétrospective accompagnée d'un ouvrage, conçus et dirigés par André Magnin en collaboration avec Brigitte Ollier. À côté d'œuvres iconiques, l'exposition montre pour la première fois un vaste ensemble de photographies vintage et de portraits d'une beauté intemporelle, retrouvés dans les archives de l'artiste. Véritable plongée dans la vie de celui qui fut surnommé « l'œil de Bamako », cet ensemble exceptionnel de photographies en noir etblanc révèle comment Malick Sidibé a su saisir, dès le début des années 1960, la vitalité de la jeunesse bamakoise et imposer son style unique, reconnu aujourd'hui dans le monde entier.", "price": "12€", "source": "parisBouge"}
{"title": "Steffani Jemison Sensus Plenior Satellite 10 : une proposition de Osei Bonsu", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--YHPZMPeU--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/m1ym02jgewqlrswzynqk.jpg", "url": "https://www.parisbouge.com/event/185801", "genre": [], "location": "Jeu de Paume", "d_start": "2017-10-17", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Steffani Jemison utilise des dispositifs photographiques temporels et discursifs pour interroger le concept de « progrès » et ses alternatives. Abordant dans son travail la culture afro-américaine en relation avec le modernisme et la pratique conceptuelle, elle a adopté, pour stratégie d'étude, la lecture collective de la littérature historique noire.\nS'appuyant sur une pratique assignant à l'histoire et à la culture afro-américaines une place située au carrefour de l'art conceptuel, Steffani Jemison sonde les stratégies visuelles léguées par le passé et la façon dont elles limitent et élargissent tout à la fois notre accès à l'histoire.\n\nLe travail de Steffani Jemison est exposé aux États-Unis et à l'étranger, notamment par le Brooklyn Museum (New York), le Drawing Center (New York), LAXART (Los Angeles), le New Museum (New York), l'Académie royale danoise des Beaux-arts (Copenhague), le Studio Museum de Harlem (New York), Laurel Gitlen, la Team Gallery, entre autres.\n\nCommissaire : Osei Bonsu\n\nPersonal, 2014 Steffani Jemison, Vidéo, couleur, son. Courtesy de l'artiste", "price": "10€", "source": "parisBouge"}
{"title": "Ali Kazma Souterrain", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--p-lrE3yH--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/zdxvl8f4xtqfzpws11xr.jpg", "url": "https://www.parisbouge.com/event/185799", "genre": ["photographie"], "location": "Jeu de Paume", "d_start": "2017-10-17", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Né à Istanbul en 1971, Ali Kazma est diplômé de la New School, New York, en 1998. Il vit et travaille à Istanbul depuis 2000.\nAyant recours dans son travail aux médias photographiques et filmiques, il parcourt la planète à la recherche de situations, de lieux et de bâtiments où entre en jeu l'aptitude de l'homme à transformer le monde.\n\nApprofondissant des questions fondamentales portant sur le sens de l'activité humaine qui se déploie dans les champs économique, industriel, scientifique, médical, social et artistique, chacune de ses vidéos met en exergue un aspect particulier de son étude des changements qui s'opèrent dans notre monde contemporain, constituant ainsi progressivement une vaste archive de la condition humaine. La démarche d'Ali Kazma est sous-tendue par la volonté d'ajouter à la complexité et au mystère du monde, d'ouvrir et de susciter un discours esthétique et éthique à partir de l'interconnexion d'un ensemble de thèmes.\n\nIntitulée « Souterrain », l'exposition personnelle d'Ali Kazma au Jeu de Paume s'attache à montrer l'évolution de son travail au cours des dix dernières années. Elle comprend une vingtaine d'œuvres vidéo, dont deux ont été réalisées à l'occasion de cette exposition, et une publication photographique – un livre d'artiste. Les vidéos sont présentées sous forme de projections murales de grand format. Immergé dans l'espace, le spectateur fait face aux rythmes et aux couleurs de ces projections dont l'impact visuel est étonnamment spectaculaire. Depuis le début de son travail, Ali Kazma a réalisé plus d'une soixantaine de vidéos. Ce corpus se compose de nombreux films indépendants, mais également de deux grandes séries intitulées Obstructions (2005-en cours) et Resistance (2012-en cours).\n\n\nCommissaire de l'exposition : Pia Viewing.\n\nCalligraphy\nde la série \"Resistance\", 2013\nAli Kazma\nVidéo, couleur, son, 6 min.\nCourtesy de l'artiste et de l'IstanbulFoundation for Culture and Arts. © Ali Kazma", "price": "10€", "source": "parisBouge"}
{"title": "Paysages français Une aventure photographique (1984 - 2017)", "img_url": "", "url": "https://www.parisbouge.com/event/185793", "genre": ["photographie"], "location": "BNF - Bibliothèque Nationale de France", "d_start": "2017-10-23", "d_end": "2018-02-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Face à un paysage en mutation, Raymond Depardon, Lewis Baltz, Elina Brotherus et une centained'autres photographes tentent de dresser un nouveau « portrait » de la France. C'est le récit de cette aventure photographique, commencée à l'orée du XXIe siècle, que la BnF vous invite à découvrir au travers de quatre cents œuvres.\nQu'est-ce qu'un paysage ? Une réalité physique « plus » un regard. Les photographies rassemblées dans l'exposition, qui donnent une vision du paysage français durant les quarante dernières années, répondent parfaitement à cette arithmétique. À la fin des Trente Glorieuses, la France, en effet, change de physionomie. Le pays devient « territoire » à aménager. Parallèlement, des photographes, jusqu'alors inconnus ou déjà célèbres, sont dépêchés aux quatre coins du pays pour témoigner sur pellicule de cette transformation. C'est ainsi qu'à travers de grandes missions – financées par l'État ou, plus fréquemment aujourd'hui, laissées à l'initiative de groupement d'artistes, comme « France territoire liquide » – le regard sur le paysage français évolue. Le goût, majoritaire, pour le pittoresque, cède ainsi le pas à une esthétique sensible à d'autres miroitements. Poésie du banal, éloge du quotidien, nature traversée par l'artefact. Loin de produire des figures du désenchantement, ces images, ouvertes à la fiction, donnent de nouvelles chances de ré-enchanter le réel.\n\nExposition réalisée avec le soutien de Picto Foundation, le fonds de dotation des laboratoires Picto.\nAvec le soutien de la RATP.", "price": "11€", "source": "parisBouge"}
{"title": "Bourdelle et l'antique, une passion moderne", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--YK7Xh8HK--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/dkidwmsqvc2nat23zdgr.jpg", "url": "https://www.parisbouge.com/event/185810", "genre": [], "location": "Musée Bourdelle", "d_start": "2017-10-04", "d_end": "2018-02-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Dans l'histoire des formes comme des idées, pas \"d'avancée\" qui ne procède d'un \"recul\", pas de révolution esthétique qui ne passe par la renaissance d'un passé enfoui, la reviviscence d'un patrimoine spirituel et plastique - en l'occurrence celui de la Grèce la plus antique. C'est là que le sculpteur Antoine Bourdelle viendra puiser pour créer les chefs-d'œuvres de sa maturité au tout début du XXè siècle.\nDe l'énergie primordiale du mythe, des figures fabuleuses des temps archéologiques – Tête d'Apollon (1898-1909), Pallas Athénée (1905), Héraklès Archer (1910), Le Fruit ou la nudité des fruits ( 1906-1911), Pénélope (1905-1912), Centaure mourant (1914)… – Bourdelle tire la force novatrice d'un « travail net, dépouillé et sans nuance », affranchi de l'esthétique de Rodin, des canons de l'académisme comme des conventions du réalisme. \nRepensée en termes de masses et de plans, soumise à un processus d'épuration et d'altération, la sculpture de Bourdelle donne corps à une beauté inédite que la critique dénonce, dans un premier temps, comme « un retour à l'idole du sauvage. » Paradoxalement le mouvement même de ce retour à « l'origine » inscrit Bourdelle au coeur des prospections les plus audacieuses de l'art moderne. \nL'exposition confrontera donc la création de Bourdelle aux déesses de Puvis de Chavannes, aux baigneuses de Picasso, à la Méditerranée de Maillol comme à la Serpentine de Matisse – familiers, pour un temps, de l'atelier du maître –, aux sculptures de Modigliani et de Zadkine, aux faunes et chèvre-pieds de Ker-Xavier Roussel et de Maurice Denis qui participèrent tous deux à la création du Théâtre des Champs-Élysées, aux figures chorégraphiques d'Isadora Duncan et de Nijinski qui \"dansèrent l'antique\"… Dans le laboratoire formel de cet archaïsme moderne opératoire des années 1890 aux années 1920, l'exposition rend à Bourdelle la place déterminante qui lui revient.\n\n©ARCP/Ville de Paris/Constance Asseman, 2017", "price": "10€", "source": "parisBouge"}
{"title": "Black Dolls, la collection Deborah Neff", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--2XQeAYUI--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ov6sk2hhtg5friz2ydij.jpg", "url": "https://www.parisbouge.com/event/185790", "genre": [], "location": "Maison Rouge", "d_start": "0218-02-23", "d_end": "2018-05-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Black Dolls montre pour la première fois hors des Etats-Unis la collection Deborah Neff, un ensemble exceptionnel de plusieurs centaines de poupées Africaines-Américaines artisanales, et de photographies d'époque des années 1850-1940. Cette collection non seulement révèle des poupées méconnues dont la beauté, plurielle, est extraordinaire, mais elle raconte aussi une histoire des Noirs Américains et de l'enfance américaine, à travers des objets aux fonctions multiples et parfois énigmatiques.\nPendant près d'un siècle, entre 1850 et 1940, des femmes africaines-américaines ont conçu et fabriqué des poupées de tissu pour leurs propres enfants, ou les enfants qu'elles gardaient. Deborah Neff, une discrète avocate du Connecticut, a construit en vingt-cinq ans la collection de ces poupées la plus ample et la plus rigoureuse qui ait jamais existé : elle a patiemment mis au jour ces objets que l'on considérait jusque-là comme des artefacts domestiques indignes de mémoire, pour en constituer un ensemble dont la beauté, la diversité formelle, l'originalité – en un mot, la valeur artistique – s'impose immédiatement au spectateur. S'y ajoute un exceptionnel ensemble de photographies et daguerréotypes représentant l'enfance américaine de l'époque, blanche et noire, qui raconte l'histoire complexe des relations que les enfants entretenaient avec leurs poupées noires.", "price": "10€", "source": "parisBouge"}
{"title": "Cyclops. Explorateur des océans", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--FCXSiiPN--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/lrc14shcjyeie2irzqor.jpg", "url": "https://www.parisbouge.com/event/187176", "genre": ["aquarium tropical"], "location": "Musée de l'Histoire de l'Immigration - Palais de la Porte Dorée", "d_start": "2017-10-03", "d_end": "2018-09-02", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Petit crustacé le plus abondant de notre planète, Cyclops emmène vos enfants en voyage à travers 7 explorations sensorielles et interactives de la vie marine des océans.\n\nImmersive et ludique, Cyclops est une nouvelle exposition de l'Aquarium tropical sur les océans et destinée aux enfants de 6 à 10 ans.\n\nCréée par Océanopolis, le grand aquarium de Brest, l'exposition Cyclops, à la fois pédagogique et scientifique, éveille la curiosité des enfants et leur permet de mieux comprendre le monde marin qui couvre près de 70 % de la surface de notre planète. Le voyage proposé est planctonique, polaire, abyssal, tropical, littoral, mais aussi cartographique et amène le visiteur jusqu'à la découverte d'un laboratoire.\n\nDebout, assis ou couchés, les enfants investissent les espaces d'exposition pour devenir de véritables explorateurs. Dans chaque partie, des consignes décrivent ce que chaque enfant peut découvrir en regardant, en écoutant ou en touchant. Les interactifs, jeux, manipulations et expérimentations diverses, sont autant de manières ludiques d'en apprendre davantage sur l'océan, de se sensibiliser au respect de l'environnement et de comprendre le monde qui nous entoure.", "price": "7 euros", "source": "parisBouge"}
{"title": "Génération Rivet", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--sQwYBqIn--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/qr18au7vilqiii87b8o6.jpg", "url": "https://www.parisbouge.com/event/185815", "genre": [], "location": "Musée du Quai Branly Jacques Chirac", "d_start": "2017-11-14", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "À travers documents et objets collectés par Paul Rivet (1876-1958), notamment lors de missions en Équateur, sur l'Île de Pâques et au Vietnam, cette exposition évoque le legs du fondateur du Musée de l'Homme, intellectuel engagé qui fut l'un des pères de l'ethnologie française dans les années 1920-1930, aux côtés de Marcel Mauss.", "price": "10€", "source": "parisBouge"}
{"title": "Le Pérou avant les Incas", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--DYp63_uz--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/wdd9ggp4yjyr1apxwsom.jpg", "url": "https://www.parisbouge.com/event/185814", "genre": [], "location": "Musée du Quai Branly Jacques Chirac", "d_start": "2017-11-14", "d_end": "2018-04-01", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Cupisnique, Mochica, Chimú, Lambayeque… Loin d'avoir dans notre imaginaire la puissance évocatrice des Incas, ces cultures anciennes du Nord du Pérou ont pourtant porté les germes du plus vaste empire préhispanique. Enquête sur les traces de ces civilisations disparues avec pour toile de fond une réflexion sur le pouvoir.\nÀ PROPOS DE L'EXPOSITION\n\nAu pied de la cordillère des Andes, sur la côte nord du Pérou, se trouve l'un des déserts les plus arides du globe. Un territoire inhospitalier sur lequel se sont épanouies de nombreuses cultures aujourd'hui tombées dans l'oubli, éclipsées dans l'imaginaire par l'Empire Inca. Parmi ces sociétés anciennes, les Mochicas (ou Moché) – sans doute l'une des premières à avoir construit une structure étatique – ont posé, il y a plus de 1500 ans, les bases de la civilisation préhispanique. \nS'appuyant sur les récentes avancées archéologiques réalisées dans la région – sur les sites des Huacas près de Trujillo ou des tombes royales de Sipán notamment –, l'exposition se propose d'étudier l'origine et l'organisation du pouvoir dans ces sociétés anciennes. Parmi les dieux célestes, les rois, les élites et seigneurs urbains, les guerriers et prêtres ou prêtresses, qui détenait ce pouvoir ? Comment se manifestait-il ? À travers près de 300 pièces dont des céramiques uniques, une enquête archéologique sur la succession des systèmes politiques.", "price": "10€", "source": "parisBouge"}
{"title": "Enquêtes vagabondes, le voyage illustré d'Émile Guimet en Asie", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--oipcv2x6--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/p9e1zlnmswelxqbnodrl.jpg", "url": "https://www.parisbouge.com/event/185796", "genre": [], "location": "Musée Guimet", "d_start": "2017-10-18", "d_end": "2018-02-26", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Des États-Unis au Japon et de la Chine à l'Inde, l'exposition évoquera l'extraordinaire voyage d'Émile Guimet accompagné du peintre et illustrateur Félix Régamey.\n\nEn 1876, Émile Guimet (1838-1918), fils d'industriel lyonnais, retrouve aux États-Unis le peintre Félix Régamey (1844-1907), qu'il avait rencontré quatre ans plus tôt. Tous deux entament alors un voyage au long-cour, décisif pour l'histoire du musée, qui va les conduire au Japon, en Chine, en Asie du Sud-Est, puis en Inde avant de retrouver l'Europe. Lors des différentes étapes, Guimet se renseigne auprès des érudits dans le cadre de son enquête sur les religions d'Extrême-Orient. Ces recherches l'amèneront à créer un musée pour lequel il acquiert de nombreux objets. À ses cotés, Régamey dessine des esquisses, un long travail à partir duquel, de retour en France, il réalisera de nombreuses œuvres à sujet asiatique.\n\nLes deux hommes partis sur les routes de l'Asie se lient d'une amitié et d'un profond respect alors que rien ne les unissait. Entre Émile Guimet, riche industriel lyonnais, et Félix Régamey, communard et dessinateur de presse, s'exprimera au cœur de l'exposition un récit intime, rempli d'humanité, réalisé à partir d'une sélection de peintures, toiles grand format, photographies, dessins, objets personnels, échanges épistolaires… Autant de témoignages qui permettront de suivre la grande épopée de deux personnalités atypiques qui aimaient à rappeler que leur séjour, c'est « dix mois qui éclaireront tout le reste de nos vies ».\n\nUn moment crucial puisque préliminaire à la fondation du musée national des arts asiatiques – Guimet. Le musée, en effet, naîtra de ce voyage, d'abord à Lyon puis à Paris. Dans sa recherche d'exhaustivité et dans sa volonté de comprendre les religions, l'érudit Émile Guimet rapporte un extraordinaire Panthéon bouddhique. Insatiable collectionneur, il est l'une des plus étonnantes figures de son temps, qui marqua profondément l'histoire du goût pour les arts asiatiques en France. Cette itinérance d'Émile Guimet et de son compagnon de route, qui conçoivent le déplacement comme un voyage philosophique, sera aussi prétexte à une réflexion ouverte sur les premiers touristes des temps modernes.", "price": "9,50€", "source": "parisBouge"}
{"title": "Dada Africa, sources et influences extra-occidentales", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--Upfzrtb7--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/nukprdw9ukbb9u4nl6v5.jpg", "url": "https://www.parisbouge.com/event/185774", "genre": ["peinture"], "location": "Musée de l'Orangerie", "d_start": "2017-10-18", "d_end": "2018-02-19", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "En coopération avec le Musée Rietberg et la Berlinische Galerie\n\nDada, mouvement artistique foisonnant et subversif, naît à Zurich pendant la Guerre de 14-18 et se déploie ensuite à travers plusieurs foyers, Berlin, Paris, New York... Par leurs œuvres nouvelles – poésie sonore, danse, collages, performance –, les artistes dadaïstes rejettent les valeurs traditionnelles de la civilisation, tout en s'appropriant les formes culturelles et artistiques de cultures extra-occidentales, l'Afrique, l'Océanie, l'Amérique. \nLe Musée de l'Orangerie propose une exposition sur ces échanges en confrontant œuvres africaines, amérindiennes et asiatiques et celles, dadaïstes, de Hanna Höch, de Jean Arp, de Sophie Taueber-Arp, de Marcel Janco, de Hugo Ball, de Tristan Tzara, de Raoul Haussmann, de Man Ray, de Picabia….\nAinsi seront évoquées les soirées Dada, avec plusieurs archives, film de danse et documents sonores, musicaux, mais aussi la diversité, l'inventivité et la radicalité des productions Dada – textiles, graphisme, affiches, assemblages, reliefs en bois, poupées et marionnettes – face à la beauté étrange et la rareté d'œuvres extra-occidentales, statue africaine Hemba, masque africain de Makondé, masque Hannya du Japon, proue de pirogue de guerre maori...\nLe propos a toute sa place au musée de l'Orangerie, berceau de la collection Jean Walter - Paul Guillaume. Celui-ci, grand marchand d'art africain, a joué un rôle de premier plan dans cette confrontation qui s'opère sur fond d'interrogations sur l'hybride, le genre, la posture coloniale.\n\nEn contrepoint de l'exposition seront présentées dans le musée des œuvres de deux artistes contemporains :\n- deux photographies de l'artiste Athi-Patra Ruga issues d'une performance et d'une réflexion sur l'identité… A Vigil for Mayibuye (from the Exile series), 1915 et The Future White Woman of Azania, 2012\n- un ensemble d'œuvres (tapisseries, photographie et dessins) d'Otobong Nkanga dont deux tapisseries In pursuit of Bling, 2014.\n\nAthi-Patra Ruga réside et travaille à Johannesburg. Explorant les frontières entre la mode, la performance et l'art contemporain, Athi-Patra Ruga expose et subvertit le corps confronté aux structures, aux idéologies et à la politique. Débordant de références multiculturelles éclectiques, d'une sensualité charnelle sous-tendue d'humour, ses performances, vidéos, costumes et images photographiques créent un monde où l'identité culturelle n'est plus déterminée par l'origine géographique, l'ascendance ou l'aliénation biologique, mais bien plus par une construction hybride.\nOtobong Nkanga, artiste formée au Nigeria et à Paris, vit et travaille à Anvers. Les dessins, installations, photographies, performances et sculptures d'Otobong Nkanga interrogent de différentes manières la notion de territoire et la valeur accordée aux ressources naturelles. Dans plusieurs de ses travaux Otobong Nkanga réfléchit de manière métonymique les différents usages et valeurs culturelles connectés aux ressources naturelles, explorant ainsi comment sens et fonction sont relatifs au sein de cultures, et révélant les différents rôles et histoires de ces matières, tout particulièrement dans le contexte de sa propre vie et de ses souvenirs.\n\nCette présentation a été rendue possible grâce au soutien de Fabienne Leclerc / Galerie In Situ, Paris.\n\nCommissaire général\nCécile Debray, conservateur en chef, directrice du musée de l'Orangerie\nCommissaire\nCécile Girardeau, conservateur au musée de l'Orangerie\n\nSophie Taeuber-Arp (1889-1943), Motifs abstraits (masques), 1917\nStiftung Arp e.V., Rolandswerth/Berlin\n© Stiftung Arp e.V., Berlin / Rolandswerth. Wolfgang Morell", "price": "9€", "source": "parisBouge"}
{"title": "Étranger résident La collection Marin Karmitz", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--7jQhusel--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/whmm2eopupkfj4cuhliq.jpg", "url": "https://www.parisbouge.com/event/185787", "genre": [], "location": "Maison Rouge", "d_start": "2017-10-15", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La maison rouge poursuit son cycle d'expositions consacré aux collections privées. Après Artur Walther en 2015 et Bruno Decharme en 2014, c'est au tour de Marin Karmitz de dévoiler, pour la première fois, un ensemble important de sa collection, soit près de 300 oeuvres qui interrogent notre manière d'être au monde.\n\nCette collection, patiemment réalisée depuis une trentaine d'années, est la dernière réalisation et production de cet homme plus connu pour les films qu'il a aidé à mettre au monde et pour les salles de cinéma MK2 qui ont transformé les quartiers de Paris où elles se sont implantées.\nAyant commencé sa carrière comme cinéaste, c'est en cinéaste qu'il a imaginé la présentation des centaines de photographies, tableaux, sculptures, dessins, vidéos exposés à cette occasion.\nL'exposition est un scénario qui entremêle plusieurs histoires. Comme toute collection, celle-ci forme un autoportrait en creux du collectionneur, chaque œuvre nous en dit un peu plus sur ses centres d'intérêts, convergents ou divergents en apparence. \nAu fil du parcours, la pratique du collectionneur se révèle, le choix des artistes qui l'ont ému, la constitution patiente d'ensembles cohérents d'un même artiste qu'il soit photographe ou plasticien, le dialogue continu instauré avec certains d'entre eux.\nLes œuvres évoquent également une époque (le XXème siècle et ses tragédies), des lieux (de l'Europe aux Etats-Unis) à travers différents médiums : la vidéo, la photographie, la peinture, le dessin, la sculpture et plusieurs installations de grande ampleur (Annette Messager, Christian Boltanski, Abbas Kiarostami, Chris Marker) où le noir et blanc domine sans être exclusif.\nRésolument personnelle, engagée, exigeante et pas toujours aimable, cette collection montrée pour la première fois, quasi intégralement, est exceptionnelle par la qualité des œuvres et des ensembles qui la composent.\nLes nombreux artistes présents ont pour point commun d'avoir été choisis et mis en scène par Marin Karmitz. Est-ce le seul ? Pendant le générique de fin, le spectateur aura tout loisir de répondre à cette question et d'imaginer sa propre histoire.", "price": "10€", "source": "parisBouge"}
{"title": "Théâtre du pouvoir", "img_url": "", "url": "https://www.parisbouge.com/event/190035", "genre": [], "location": "Le Musée du Louvre", "d_start": "2017-09-27", "d_end": "2018-07-02", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "L'art et le pouvoir politique ont toujours noué des liens étroits, comme le révèle la nouvelle exposition de la Petite Galerie. Pour sa troisième saison, l'espace dédié à l'éducation artistique et culturelle du Louvre s'intéresse ainsi aux codes de représentation du pouvoir politique, depuis l'Antiquité jusqu'à nos jours.\nMettant en scène des oeuvres du Louvre et celles de grandes institutions culturelles françaises, l'exposition présente aussi bien des figures du prince « guerrier », « bâtisseur » ou « héroïsé », en référence aux modèles antiques, que des objets symbolisant la puissance.\nLe parcours montre tout d'abord comment les images sont utilisées pour légitimer le pouvoir, notamment à travers la figure d'Henri IV qui fait l'objet d'une étude particulière, ou quelques célèbres portraits de monarques et d'empereurs comme Louis XVI ou Napoléon. Des objets emblématiques de la monarchie, tels que les regalia, objets du sacre des rois de France, sont également mis en avant. La dernière partie met enfin en lumière les ruptures historiques et iconographiques nées avec la Révolution française.\nCommissaire(s) :\nPaul Mironneau, directeur du musée national et domaine du Château de Pau, et Jean-Luc Martinez, président-directeur du musée du Louvre.", "price": "15€", "source": "parisBouge"}
{"title": "Akadémia : Performing Life", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--DEpOP_bn--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ubihhmupfelxq48jet4f.jpg", "url": "https://www.parisbouge.com/event/192315", "genre": ["art contemporain", "vernissage", "exposition"], "location": "Villa Vassilieff", "d_start": "2018-01-13", "d_end": "2018-03-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Commissaires : Solvita Krese, Inga Lāce, Camille Chenais\nL'exposition “Akademia: Performing Life” (“Akademia : performer la vie”) se penche sur les récits et la philosophie émanant de l'Akademia, une communauté et une école, qui, des années 1910 aux années 1970, proposait des cours de danse, d'art et d'artisanat, accueillait une galerie d'art, une maison d'édition et montait des pièces de théâtre et de danse. Fondée par Raymond Duncan, danseur et artiste américain, et codirigée à partir de 1920 par Aia Bertrand, danseuse et écrivaine lettone, l'Akademia fut une incarnation de leur syncrétisme idéologique qui mêlait principes socialistes, désir de raviver la Grèce antique et un mode de vie « naturel » letton. À travers la présentation d'archives, d'œuvres contemporaines et d'objets produits par l'Akademia, l'exposition souhaite explorer les notions et principes incarnés à ses débuts comme des potentielles alternatives aux modèles traditionnels d'éducation, de création et de vie communautaire tout en questionnant leurs parts d'ombre.\n“Akademia : Performing Life” se déploie sur deux chapitres à la Villa Vassilieff et au Latvian National Museum of Art ; l'exposition est co-produite par le Latvian Centre for Contemporary Art et Bétonsalon — Centre d'art et de recherche.", "price": "Entrée Libre", "source": "parisBouge"}
{"title": "Malick Sidibé Mali Twist", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--8s-OUq8M--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/v7yjj025gm2qfyvw10xc.jpg", "url": "https://www.parisbouge.com/event/190014", "genre": ["photographie"], "location": "Fondation Cartier pour l'art contemporain", "d_start": "2017-10-20", "d_end": "2018-02-25", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "En 1995, la Fondation Cartier pour l'art contemporain présentait la première exposition monographique du photographe malien Malick Sidibé hors du continent africain. Un an après la disparition de l'artiste le 14 avril 2016, elle lui rend hommage avec Mali Twist*, une grande exposition rétrospective accompagnée d'un ouvrage, conçus et dirigés par André Magnin en collaboration avec Brigitte Ollier. L'exposition réunit pour la première fois ses photographies les plus exceptionnelles et emblématiques ; des tirages d'époque réalisés par lui-même de 1960 à 1980 ; un choix de « chemises » rassemblant ses prises de vue de soirées ainsi qu'un ensemble de portraits inédits d'une beauté intemporelle. Véritable plongée dans la vie de celui qui fut surnommé « l'oeil de Bamako », cet ensemble exceptionnel de photographies en noir et blanc révèle comment Malick Sidibé a su saisir, dès le début des années 1960, la vitalité de la jeunesse bamakoise et imposer son style unique, reconnu aujourd'hui dans le monde entier.", "price": "12€", "source": "parisBouge"}
{"title": "Les Faits du hasard", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--6V2v5f4w--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/yv5e7zw91gc935zzzh1a.jpg", "url": "https://www.parisbouge.com/event/190006", "genre": ["art numérique"], "location": "Centquatre - 104", "d_start": "2017-12-09", "d_end": "2018-03-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Vernissage public samedi 9 décembre de 14h à 21h. \nEntrée libre\n\nAvec Arcadi, dans le cadre de Némo, Biennale internationale des arts numériques - Paris / Île-de-France dans le cadre de l'Année France-Colombie 2017, avec le soutien de l'Institut Français et de la Ville de Paris, et dans le cadre du Tandem Paris-Tokyo\n\nAccidents artistiques intentionnels et relecture poétique d'une société technologique perçue à l'heure du numérique sont au cœur de la prochaine exposition centrale de la Biennale internationale des arts numériques au CENTQUATRE-PARIS, Les Faits du hasard. Une façon pour l'homme de reprendre la main sur la machine ?", "price": "non précisé", "source": "parisBouge"}
{"title": "AUX ORIGINES DES TRUCAGES : Segundo de Chomón", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--xUdJhC3U--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/lxbaym8yyygsfmhaermw.jpg", "url": "https://www.parisbouge.com/event/189938", "genre": ["photographies", "exposition", "cinéma"], "location": "Fondation Jérôme Seydoux-Pathé", "d_start": "2017-11-21", "d_end": "2018-03-10", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Créateur d'effets spéciaux, coloriste, photographe, opérateur et metteur en scène, Segundo de Chomón est l'un des pionniers les plus fascinants des débuts du cinéma en Europe. Débutant sa carrière à Barcelone, il arrive à Paris en 1906, puis retourne en Espagne avant de parfaire son art des effets spéciaux en Italie, auprès de Giovanni Pastrone.\n\nA la suite de Georges Méliès, son modèle, il s'impose jusqu'au début des années 1920 comme le maître des trucages, employant tour à tour le procédé image par image, les ombres, l'animation, les effets d'échelle, etc. \n\nL'exposition que lui consacre la Fondation Jérôme Seydoux-Pathé s'attache particulièrement à la période 1906-1909, pendant laquelle Chomón travaille chez Pathé à la réalisation de scènes à trucs dont le caractère fantastique, merveilleux et comique enrichit le catalogue. Elle présente pour la première fois des affiches provenant de la collection de Pierre Tchernia, des photographies du fonds de l'acteur et scénariste Max Bonnet, avec lequel travailla Chomón, ainsi qu'un ensemble de photographies déposées au Museo Nazionale del Cinema de Torino par Robert de Chomón, le fils de Segundo. La sélection effectuée par la Fondation Jérôme Seydoux-Pathé, parmi un ensemble inédit de plus de 350 pièces, présente un rare travail de photographies de plateau au début du XXe siècle. Elle témoigne également de l'art des décors et des trucages et nous montre les coulisses des théâtres de prise de vues de Pathé. Entre sciences de la mise en scène, de la direction d'équipe, mais aussi du « bricolage », le cinéma de Segundo de Chomón nous enchante par ses trouvailles. \n\nExposition à découvrir en famille : un quiz destiné aux enfants leur permet de mener une petite enquête à travers les affiches et les photographies de l'exposition.", "price": "3€", "source": "parisBouge"}
{"title": "Tout En Un Plus Trois Élisabeth Ballet", "img_url": "", "url": "https://www.parisbouge.com/event/189283", "genre": [], "location": "MAC VAL", "d_start": "2017-10-21", "d_end": "2018-02-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Avec cette exposition d'Élisabeth Ballet, le MAC VAL renoue avec la monographie en dédiant l'ensemble de son plateau de 1300 m2 à cette artiste française à la longue carrière qui s'était un peu éloignée des projecteurs. Si « Tout En Un Plus Trois » offre un éventail de sa pratique sur plus de 30 années de travail, elle n'est pas totalement conçue comme une rétrospective, car chaque œuvre, extraite d'une des nombreuses séries de l'artiste - toutes ici représentées - est réactivée pour l'occasion, remise en jeu voire réinterprétée. Le commissaire, Frank Lamy, préfère alors parler de « rétrospective prospective ». Ainsi, l'exposition du MAC VAL éclaire le travail d'Élisabeth Ballet en 2017 en racontant une histoire non pas du passé, mais du présent. Les matières et les formes s'encastrent, se complètent, se repoussent, s'attirent et invitent les visiteurs à déambuler dans un vaste dispositif qui se joue de l'architecture et se fait architecture, où les corps rentrent en interaction avec les sculptures, où les œuvres orientent les regards, dessinent des espaces de protection, créent des perspectives, se font sculptures, chemins, corridors, seuils ; où parfois les mots se font œuvres et où les œuvres se jouent des mots. \nFidèle à son habitude, Élisabeth Ballet livre ici des traces éparses de repères autobiographiques en laissant apparaître un habile jeu d'opposition entre espace public et intime, laissant ainsi émerger l'ébauche d'un récit.\n\nLe MAC VAL est ouvert tous les jours de la semaine sauf le lundi :\nDu mardi au vendredi de 10h à 18h \nLe samedi, dimanche et jours fériés de 12h à 19h", "price": "5€", "source": "parisBouge"}
{"title": "César : La rétrospective", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--twXXrpUj--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/x2jqqsbrexgq47ko0np9.jpg", "url": "https://www.parisbouge.com/event/188670", "genre": [], "location": "Centre Georges Pompidou - Beaubourg", "d_start": "2017-12-13", "d_end": "2018-03-26", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La rétrospective de l'œuvre de César présentée par le Centre Pompidou coïncide avec le vingtième anniversaire de la mort de l'artiste. Illustre dès l'âge de 25 ans, César a vécu plus de cinquante années de création. Il est la dernière figure majeure du Nouveau Réalisme dont l'œuvre n'a pas encore fait l'objet d'une rétrospective. À travers une centaine d'œuvres\nprésentées dans la plus vaste de ses galeries d'expositions, le Centre Pompidou propose de découvrir, dans toute son intégrité et sa richesse, le parcours de l'un des plus grands sculpteurs de son temps. Avec les œuvres majeures les plus célèbres, comme à travers certains cycles plus méconnus, cette rétrospective présente un ensemble inédit à ce jour.", "price": "14€", "source": "parisBouge"}
{"title": "Exposition Daubigny : aux sources de l'impressionnisme, Deuxième partie", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--VV5riwpf--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/bfkuha4gtns1j5efdv28.jpg", "url": "https://www.parisbouge.com/event/187846", "genre": ["peinture"], "location": "Musée Daubigny", "d_start": "2017-09-29", "d_end": "2018-03-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Sur les pas de Daubigny : aux sources de l'impressionnisme\n2e partie \nDu 16 septembre 2017 au 4 mars 2018\nA partir du 16 septembre 2017, les œuvres de Charles François Daubigny seront mises en regard avec celles des artistes qu'il a côtoyés ou influencés parmi lesquels Camille Corot, Gustave Courbet, Eugène Boudin, Paul Jouanny… L'exposition présentée jusqu'au mois de mars 2018 met à l'honneur la thématique de l'eau et de la lumière et présente l'importance majeure des réseaux d'amitié pour Charles François Daubigny. Enfin, nous confrontons l'œuvre de Daubigny avec le regard tendre et drôle du dessinateur de bande dessinée Luc Cromheecke. Plus de 80 œuvres ( peintures, dessins, gravures) qui pour certaines n'ont encore jamais été montrées vous sont présentées.", "price": "5€", "source": "parisBouge"}
{"title": "Entrouvrir, Entrevoir, Enclore - Marie-Claire Blais", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--7N2NArsE--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/hlrsokd8ay4sh67lxnam.jpg", "url": "https://www.parisbouge.com/event/187750", "genre": ["art contemporain"], "location": "Centre Culturel Canadien", "d_start": "2017-11-27", "d_end": "2018-01-19", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Entrouvrir, Entrevoir, Enclore - Marie-Claire Blais\n\nVernissage le mardi 28 novembre à 18h – Entrée libre \n\nVisite guidée en présence de l'artiste et de la commissaire, à 17h sur réservation : reservation@canada-culture.org \n\nCommissaire : Catherine Bédard \n\nCette exposition d'une figure montante de la scène contemporaine au Canada est la dernière présentée dans les locaux du 5, rue de Constantine avant le déménagement du Centre rue du Faubourg Saint-Honoré. \n\nElle réunit un ensemble d'œuvres développant une réflexion sur l'espace et le lieu, autour de la figure du passage. Le choix de cette exposition constitue, en soi, un acte symbolique engageant une réflexion sur les enjeux d'un lieu, le Centre culturel canadien, lui-même marqué par une dimension symbolique où le culturel et le politique sont, inévitablement, intimement liés. \n\nArtiste issue d'une formation en architecture, passionnée en particulier par l'étude du paysage, Marie-Claire Blais travaille sur le champ du visible comme expression de notre rapport au monde. \n\nEntrouvrir, entrevoir, enclore s'organise autour de deux séries de tableaux, entre lesquelles se développe d'une part une réflexion sur le temps et l'espace du mouvement ainsi que la nécessité de sa fin, et d'autre part la mise en perspective d'une mémoire de la modernité (des fresques bleues et roses des précurseurs de la perspective italienne aux grilles modernistes de l'art américain). \n\nEn partenariat avec la galerie René Blouin, Montréal.", "price": "0", "source": "parisBouge"}
{"title": "Traits d'union avec Kassa MFOUBOU", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--eXPTGfqA--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/rkqcyh9pckz9omdfjfog.jpg", "url": "https://www.parisbouge.com/event/187984", "genre": [], "location": "Librairie Galerie Congo", "d_start": "2017-10-07", "d_end": "2018-01-31", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La Librairie Galerie Congo est l'un des opérateurs culturels majeurs de la place parisienne. Avec plusieurs participations d'envergure aux plus grands événements culturels et littéraires en France, elle confirme ce rang dans le domaine des arts plastiques africains en France. Aussi a-t-elle l'immense plaisir d'accueillir en ses murs, le grand artiste gabonais Kassa qui présentera en exclusivité, ses dernières œuvres sous le thème de \"Traits d'union\" entre les arts.\n\nNous vous invitons à l'exposition permanente de ses tableaux qui se tiendra du samedi 7 octobre 2017 au Mercredi 31 Janvier 2018 à la Librairie Galerie Congo, 23, rue Vaneau 75007 Paris. \n\nTout au long de cette exposition, le public pourra se procurer des t-shirts portant les tableaux de l'artiste qui seront mis en vente.\n\n\nNous vous invitons à explorer l'univers d'art contemporain.", "price": "0", "source": "parisBouge"}
{"title": "Photographisme klein, ifert, zamecznik", "img_url": "", "url": "https://www.parisbouge.com/event/188669", "genre": ["photographie", "arts graphiques"], "location": "Centre Georges Pompidou - Beaubourg", "d_start": "2017-11-08", "d_end": "2018-01-29", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le Centre Pompidou consacre une exposition inédite à l'histoire des relations entre photographie et arts graphiques. Amorcé au début du 20e siècle, le dialogue entre ces deux disciplines se fait très intense entre 1945 et 1969 et renforce son caractère expérimental. L'exposition présente sur ce thème une centaine de photographies et de documents inédits, issus de la collection du Centre Pompidou et de collections privées et publiques internationales. Souvent méconnues, ces œuvres éclairent un pan important de l'histoire des relations entre les expérimentations photographiques et les arts graphiques dans les années d'après-guerre. Si plusieurs graphistes s'essaient alors à la pratique du photomontage, d'autres affectionnent plutôt l'abstraction formelle permise par la photographie. Les acteurs de cette sensibilité\nplastique, aux états-Unis et en Europe, sont inspirés par les préceptes du Bauhaus. Cette école, fondatrice de l'alliance entre beaux-arts et arts appliqués, avait pensé le créateur comme un agent social au service de l'expression dynamique du contemporain. Les ouvrages des personnalités associées à cette avant-garde, tel Laszlo Moholy-Nagy ou György Kepes s'imposent comme des sources d'influence fondamentales pour ces graphistes-photographes d'après-guerre.\nLeurs expérimentations – photomontages, photogrammes, dessins lumineux - vivent à travers la publicité, l'édition, le disque…\nDans cette lignée, des innovateurs aussi divers que Gérard Ifert (Bâle, 1929), William Klein (New York, 1928) ou Wojciech Zamecznik (Varsovie, 1923-1967) inventent, entre les années 1950 et 1960, de nouvelles formes d'expressions «photo-graphiques». Ces trois personnalités, actifs\ndans des domaines d'application distincts, opèrent néanmoins dans des contextes culturels PMU, partenaire de la Galerie de photographies 2\nassez proches, marqués non seulement par l'héritage du Bauhaus, mais également par celui de l'art concret et par les développements contemporains de l'abstraction gestuelle ou du cinétisme.\nAu moyen de captations des vibrations lumineuses, d'effets de montage et de jeux de couleurs, ils s'attachent à retranscrire les sensations dynamiques de leur temps : vitesse, expérience de la foule, mobilité.\n\nTarif : 14€ Valable le jour même pour le musée national d'art moderne et l'ensemble des expositions.", "price": "14€", "source": "parisBouge"}
{"title": "Bring it on", "img_url": "", "url": "https://www.parisbouge.com/event/189274", "genre": [], "location": "La Maison du Danemark", "d_start": "2017-11-05", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Exposition de joaillerie contemporain danois\nL'exposition propose un regard sur la scène actuelle de l'art de la bijouterie au Danemark.\n26 artistes joailliers contemporains sont réunis pour présenter l'art de la bijouterie danoise en pleine effervescence.\nMis en scène et rassemblé par Art Jewellery Copenhagen, BRING IT ON emmène le visiteur dans une traversée de bijoux ou se croisent des ornements, des objets de design et de l'art du corps, tous témoignant d'une tradition de savoir-faire solide et d'une approche minutieuse des matériaux.\nLe cadre est large mais une attention particulière donné au détail – c'est vif, coloré et exceptionnel. BRING IT ON prouve avec humour, expérimentation et esthétique classique que l'art de la bijouterie est une tradition qui est en perpétuelle innovation.\nL'art de la bijouterie est fondé sur une tradition de joaillerie forte avec des artisans créateurs pionniers comme Georg Jensen et Henning Koppel qui ont fait connaitre le savoir-faire danois à l'international.\nBRING IT ON présente l'héritage de cette tradition de savoir-faire et propose des réflexions sur la fonction des bijoux aujourd'hui. Est-ce accessoire purement décoratif, une œuvre d'art, un investissement ? Mesure-t-on la valeur d'un bijou à l'aune du prix de ses matériaux précieux ou non, de l'attachement sentimental ou de la créativité de l'artiste.\nArt Jewellery Copenhagen a été fondé par les artistes bijoutières Annette Dam et Marie-Louise Kristensen. Elles présentent et diffusent l'art de la bijouterie contemporaine auprès d'un public national et international. Dernièrement elles ont enseigné en Chine et aux Etats-Unis et après BRING IT ON à Paris, elles exposeront lors de Munich Jewellery Week.\nLes artistes exposés travaillent au Danemark, exposent dans leur pays et à l'international.\n\nCouraté et mis en scène par Art Jewellery Copenhagen.\nL'exposition fait partie de Parcours Bijoux et sera également présenté sous la forme d'un atelier pendant la Noël danois au BHV Marais à Paris.\nVernissage le samedi 4 novembre à 16h\nentrée libre\n\nMardi à vendredi : 13h à 19h\nSamedi, dimanche et jours fériés : 13h à 18h", "price": "Entrée libre", "source": "parisBouge"}
{"title": "Exposition : Chine, version 2.0, une exposition de Chen Man", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--FYo8YICW--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/x9ub4kdls7pmyz9ewea8.jpg", "url": "https://www.parisbouge.com/event/188809", "genre": ["photographie"], "location": "La Maison de thé", "d_start": "2017-10-02", "d_end": "2018-01-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "« Star » émergente de la photo de mode en Chine, jeune et talentueuse, Chen Man a développé son propre style photographique et met en scène principalement des femmes dont elle sublime la beauté. De photographe glamour, Chen Man est devenue une artiste incontournable dont les œuvres s'exposent partout dans le monde. En Chine, elle est considérée comme un des talents les plus prometteurs de sa génération.\n\nAccès libre", "price": "Gratuit", "source": "parisBouge"}
{"title": "42X60 AFFICHE UNE OEUVRE ORIGINALE DE MARJOLIJN DE WIT DANS PARIS", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--k_aoYtWU--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/rjzxmr1kwjeihrpqi6mm.jpg", "url": "https://www.parisbouge.com/event/188544", "genre": ["photo"], "location": "42X60", "d_start": "2017-10-16", "d_end": "2018-02-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La pratique de Marjolijn De Wit, peinture, collage et sculpture combinent deux grandes approches de la pratique artistique contemporaine : la tradition qui confronte les humains au monde naturel et la modernisme qui tend à donner un ordre graphique à des éléments apparemment complètement distants parmi eux. En approchant ces deux thèmes complexes, elle réalise des travaux qui tentent à combiner des éléments naturels (tous dérivés d'une intervention humaine) et des compositions abstraites où les aspects figuratifs sont submergés par l'installation des éléments sur la toile, sur les collages, sur la sculpture.\n\nMarjolijn De Wit est né à Bennekom, Pays-Bas en 1979. Elle vit à Amsterdam.", "price": "gratuit", "source": "parisBouge"}
{"title": "STÉPHANIE SAADÉ // Retrouvailles avec des Amis Inconnus", "img_url": "", "url": "https://www.parisbouge.com/event/190404", "genre": ["installations", "perfomances"], "location": "Galerie Anne Barrault", "d_start": "2018-01-13", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La galerie anne barrault est heureuse de présenter une nouvelle exposition personnelle de Stéphanie Saadé, jeune\nartiste issue de la scène contemporaine libanaise.\nLe travail de Stéphanie Saadé est une énigme poétique, à la fois conceptuelle, sensible et métaphorique. Avec un\nlangage de la suggestion, elle explore des objets ordinaires, et touche aux souvenirs individuels et communs qui\nnous constituent.", "price": "0", "source": "parisBouge"}
{"title": "STÉPHANIE SAADÉ // Retrouvailles avec des Amis Inconnus", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--BE2rs3Z5--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/u4vg2g0vxtbfyv2jlggc.jpg", "url": "https://www.parisbouge.com/event/190160", "genre": ["exposition"], "location": "Galerie Anne Barrault", "d_start": "2018-01-13", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La galerie anne barrault est heureuse de présenter une nouvelle exposition personnelle de Stéphanie Saadé, jeune\nartiste issue de la scène contemporaine libanaise.\nLe travail de Stéphanie Saadé est une énigme poétique, à la fois conceptuelle, sensible et métaphorique. Avec un\nlangage de la suggestion, elle explore des objets ordinaires, et touche aux souvenirs individuels et communs qui\nnous constituent.", "price": "0", "source": "parisBouge"}
{"title": "Always Someone Alseep and Someone Awake", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--QcN4yXSY--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/vspkk7fg0bxxhouyinsr.jpg", "url": "https://www.parisbouge.com/event/190188", "genre": ["art contemporain"], "location": "Galerie des Galeries", "d_start": "2017-12-01", "d_end": "2018-02-25", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Du 1er décembre 2017 au 25 février 2018, la Galerie des Galeries accueille une exposition imaginée par Arlène Berceliot Courtin autour de la fête, qu'elle soit quotidienne, improvisée, issue d'une simple célébration d'un temps prosaïque ou fruit d'une certaine exception\nCette exposition intitulée \"Always Someone Asleep and Someone Awake\" invite à regarder autrement les codifications et langages associés aux fêtes, événements et commémorations existants ou à venir. Aujourd'hui doit être un jour spécial, mais quelle serait donc la fête du jour ? Peut-être une forme de cérémonie permanente autant que temporaire, mouvante, évolutive, célébrée à date fixe ou différente chaque année dans laquelle il y aurait «toujours quelqu'un [qui] dort et quelqu'un qui veille / Quelqu'un qui rêve en dormant quelqu'un qui rêve éveillé» ; ou encore un rassemblement spontané orchestré par le désir d'une lutte ou d'un refrain commun.\n\nÀ travers des invitations faites à des artistes français et internationaux de générations différentes : Anne Collier, Ceal Floyer, Liam Gillick et Gabriel Kuri, Robert Heinecken, Amy O'Neill, Pierre Paulin, Bruno Serralongue, ce projet propose de partager un imaginaire collectif, une solennité itinérante ou encore la possibilité d'inventer et d'appréhender différemment le syndrome de la fête entre sentiment d'extase et lendemain(s).\n\nArlène Berceliot Courtin est critique d'art et curatrice indépendante basée à Paris. Elle a récemment organisé des expositions à la Galerie Allen (Paris) ainsi qu'à Air de Paris (Paris). Depuis 2011, elle a collaboré avec des artist-run space tels que Shanaynay (Paris), Moins Un (Paris), La Salle de bains (Lyon) et PSM Gallery (Berlin). Elle est aussi régulièrement jury pour des programmes de résidences françaises ou internationales, notamment auprès de l'Institut français et contribue à la presse spécialisée en France.", "price": "Entrée libre", "source": "parisBouge"}
{"title": "Exposition Plastic Landscape [in the] Landscape", "img_url": "", "url": "https://www.parisbouge.com/event/189777", "genre": ["art contemporain", "photo", "compositions"], "location": "galerie 3f", "d_start": "2018-01-15", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Le travail plastique de Sophie Hélène nous parle des océans. Et du plastique aussi.\nLes productions de l'artiste sont en effet alimentées au gré des marées, ses collectes se faisant pour l'essentiel sur les plages de la Baie de Somme, dans les laisses de mer. \nElle porte une attention particulière à la métamorphose des déchets qu'ils soient naturels ou d'origine anthropique. Elle réalise des compositions qui touchent d'abord notre sensibilité sensorielle avant d'éveiller notre conscience, parce qu'elles nous parlent de nous et de notre rapport [ir]responsable à la nature et aux éléments.", "price": "gratuit", "source": "parisBouge"}
{"title": "Bring it on", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s---AAKU4IO--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/qlrix7de86cecxefwscp.jpg", "url": "https://www.parisbouge.com/event/189275", "genre": [], "location": "La Maison du Danemark", "d_start": "2017-11-05", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Exposition de joaillerie contemporain danois\nL'exposition propose un regard sur la scène actuelle de l'art de la bijouterie au Danemark.\n26 artistes joailliers contemporains sont réunis pour présenter l'art de la bijouterie danoise en pleine effervescence.\nMis en scène et rassemblé par Art Jewellery Copenhagen, BRING IT ON emmène le visiteur dans une traversée de bijoux ou se croisent des ornements, des objets de design et de l'art du corps, tous témoignant d'une tradition de savoir-faire solide et d'une approche minutieuse des matériaux.\nLe cadre est large mais une attention particulière donné au détail – c'est vif, coloré et exceptionnel. BRING IT ON prouve avec humour, expérimentation et esthétique classique que l'art de la bijouterie est une tradition qui est en perpétuelle innovation.\nL'art de la bijouterie est fondé sur une tradition de joaillerie forte avec des artisans créateurs pionniers comme Georg Jensen et Henning Koppel qui ont fait connaitre le savoir-faire danois à l'international.\nBRING IT ON présente l'héritage de cette tradition de savoir-faire et propose des réflexions sur la fonction des bijoux aujourd'hui. Est-ce accessoire purement décoratif, une œuvre d'art, un investissement ? Mesure-t-on la valeur d'un bijou à l'aune du prix de ses matériaux précieux ou non, de l'attachement sentimental ou de la créativité de l'artiste.\nArt Jewellery Copenhagen a été fondé par les artistes bijoutières Annette Dam et Marie-Louise Kristensen. Elles présentent et diffusent l'art de la bijouterie contemporaine auprès d'un public national et international. Dernièrement elles ont enseigné en Chine et aux Etats-Unis et après BRING IT ON à Paris, elles exposeront lors de Munich Jewellery Week.\nLes artistes exposés travaillent au Danemark, exposent dans leur pays et à l'international.\n\nCouraté et mis en scène par Art Jewellery Copenhagen.\nL'exposition fait partie de Parcours Bijoux et sera également présenté sous la forme d'un atelier pendant la Noël danois au BHV Marais à Paris.\nVernissage le samedi 4 novembre à 16h\nentrée libre\n\nMardi à vendredi : 13h à 19h\nSamedi, dimanche et jours fériés : 13h à 18h", "price": "Entrée libre", "source": "parisBouge"}
{"title": "ON KAWARA , \"I READ\"", "img_url": "", "url": "https://www.parisbouge.com/event/189649", "genre": [], "location": "mfc-michèle didier", "d_start": "2017-11-24", "d_end": "2018-01-19", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "ON KAWARA\n\"I READ\"\n\nLa galerie et maison d'édition mfc-michèle didier est heureuse de présenter I READ, une exposition et une oeuvre inédite de On Kawara que, selon la volonté de l'artiste, nous avons l'honneur de publier trois ans après sa mort.\n\nContrairement à I GOT UP, I WENT et I MET constitutifs de la Trilogie et publiés re- spectivement en 2004, 2007 et 2008, I READ de On Kawara n'est pas un «daily work » mais est une œuvre connexe à la Today Series, œuvre regroupant l'ensemble des Date Paintings réalisées de 1966 jusqu'à la veille de la mort de l'artiste survenue en 2014.\n\nSi I READ commence également en 1966, l'œuvre marque toutefois un arrêt en 1995, mais On Kawara s'accordera cependant de la poursuivre jusqu'à sa mort. C'est pourquoi, mfc-michèle didier publie I READ post mortem, respectant ainsi les dernières volontés de l'artiste.\n\nI READ prend la forme d'un set de 6 volumes. Sur chacune des 3272 feuilles de papier ligné d'I READ, On Kawara colle minutieusement et recto-verso des coupures de presse annotées et datées. Sur une même page apparaissent ainsi jux- taposés ou superposés plusieurs articles de quotidiens. Rien ne lie ces articles entre eux si ce n'est la date de leur parution. Ainsi parfois, les journaux sont datés d'un ou de plusieurs jours de plus que la date inscrite par l'artiste en tête de page d'I READ, mais cette date reste celle à laquelle l'artiste a précisément peint une Date Painting. I READ est en cela directement relié à la Today Series et chacune de ses pag- es est en miroir avec une Date Painting. I READ nous informe donc autant sur l'intérêt qu'apporte l'artiste à l'actualité internationale que sur sa propre activité «picturale».\n\nÀ l'occasion de l'exposition I READ, seront également présentées à la galerie toutes les publications de On Kawara éditées par mfc-michèle didier : la Trilogie avec I GOT UP, I WENT, I MET et One Million Years.", "price": "0", "source": "parisBouge"}
{"title": "\"Dinge\", Claus Goedicke", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--ljLApAnb--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/jgd2k3pa3z5hnywkysfv.jpg", "url": "https://www.parisbouge.com/event/190521", "genre": ["photographie"], "location": "SAGE Paris", "d_start": "2017-12-01", "d_end": "2018-01-27", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Claus Goedicke photographie des objets aussi élémentaires qu'essentiels à notre quotidien—ampoule, savon, pansement, marteau, crayon...—et des aliments basiques : pain, beurre, œuf, carotte, viande… Des choses que l'on voit et que l'on tient entre nos mains presque chaque jour, mais qui sont si courantes que l'on n'y fait à peine attention. Il présente les objets individuellement, frontalement, de près et avec une lumière homogène qui accentue leur plasticité. Contrairement à la photographie commerciale qui utilise des moyens similaires, les objets n'apparaissent pas neufs ou immaculés. Leur beauté limpide découle de leur fonctionnalité directe et de leurs traces d'usure. Les fonds soigneusement choisis, montrant eux aussi des signes de vieillissement—froissés, égratignés, jaunis—prêtent aux objets leur propre identité, une histoire, et aux photographies un certain caractère de portrait. Les images nous donnent une idée de l'importance que ces objets ont pour nous. En 1955, Walker Evans capture le charme émanant de tels objets banals dans sa série Beauties of the Common Tool, à propos de laquelle il déclare : »Une quincaillerie est une sorte de musée excentrique pour celui qui réagit à des formes simples, claires, et ›non stylisées‹.«", "price": "non précisé", "source": "parisBouge"}
{"title": "RÉTROSPECTIVE RAHAN", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--nxNQZxST--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/d9bwpasopnmy7rb8ce4p.jpg", "url": "https://www.parisbouge.com/event/190482", "genre": [], "location": "Huberty & Breyne Gallery", "d_start": "2017-12-22", "d_end": "2018-01-27", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Du 22 décembre 2017 au 27 janvier 2018, la Huberty & Breyne Gallery Paris crée l'événement en consacrant la première rétrospective jamais dédiée à la star de Pif Gadget : Rahan, icône incontournable de la bande dessinée des années soixante-dix.\n\nUn ensemble historique de 160 planches et 60 dessins originaux signés André CHÉRET et Roger LÉCUREUX sera dévoilé pour la première fois au public, pour le plus grand bonheur des aficionados des aventures du Fils des Âges Farouches.\n\nIssues des archives familiales des créateurs de la série, ce sont plus de deux cent pièces qui retracent l'histoire du héros préhistorique qui a marqué toute une génération de lecteurs. De ses aventures parues en 1972 dans le premier numéro de Rahan Trimestriel à ses dernières péripéties relatées dans les pages de Rahan, La Nouvelle Collection en 1984, la sélection d'Alain Huberty et Marc Breyne reflète l'âge d'or du « fils de Craô ».", "price": "GRATUIT", "source": "parisBouge"}
{"title": "Ici commencent les cieux", "img_url": "", "url": "https://www.parisbouge.com/event/190428", "genre": ["digital art", "art numérique"], "location": "Galerie Charlot", "d_start": "2017-11-30", "d_end": "2018-01-18", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Ici commencent les cieux\n\nPour sa seconde exposition personnelle à la Galerie Charlot, Flavien Théry présente une série de nouvelles œuvres oscillant entre une matérialité affirmée et une capacité à nous transporter, dans un questionnement autour de la conquête spatiale, partagé entre une nostalgie pour l'utopie du space-age, et la crainte que l'engouement actuel pour l'espace relève d'avantage d'une fuite devant nos capacités d'autodestruction.\n\nVERNISSAGE le jeudi 30 Novembre à partir de 18h\nExposition du 1er Décembre au 18 Janvier, 2018\n\nBiographie\nFlavien Théry est né à Paris en 1973. Diplômé de l'Ecole Supérieure des Arts Décoratifs de Strasbourg, il vit et travaille à Rennes depuis l'an 2000. \nAprès un parcours dans le monde du design, ses recherches s'inscrivent aujourd'hui dans une filiation entre le mouvement de l'art optique et cinétique et les pratiques actuelles faisant appel aux nouveaux médias, avec un intérêt particulier pour les relations entre art et science, dans leurs questionnements sur la nature de la réalité, et plus particulièrement de la lumière.", "price": "non précisé", "source": "parisBouge"}
{"title": "Francis Bott - Jeu de formes et de couleurs", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--sYYQiBIV--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/mlioefh9lnn63kshbujm.jpg", "url": "https://www.parisbouge.com/event/190633", "genre": ["peinture", "dessins"], "location": "galerie thessa herold", "d_start": "2017-12-07", "d_end": "2018-01-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Né en 1904 en Allemagne, Francis Bott commence sa carrière artistique dans les années 1930 encouragé par Oscar Kokoschka. Il se tourne progressivement vers le surréalisme grâce, entre autre, à son amitié avec Francis Picabia. Il participera en 1947 à l'Exposition Internationale\ndu Surréalisme à la galerie Maeght organisé par André Breton et Marcel Duchamp mais il prend rapidement ses distances avec le groupe pour se consacrer à l'abstraction qui est, selon lui, « le nouveau langage universel de l'art d'avant-garde ». Sa rencontre avec Alix de Rothschild en 1952 contribue fortement à sa reconnaissance artistique. Il acquiert ainsi, durant les années 1950 et 1960, un mode d'expression personnel qui consiste à appliquer des couleurs à la spatule. Il en résulte une œuvre autonome qui associe à des thèmes abstraits, des couleurs fortes. Depuis\nle début des années 1960, ses travaux sont exposés dans de nombreuses galeries d'Europe.\nPour cette exposition, la galerie Thessa Herold présente un ensemble d'œuvres de Francis Bott des années 1940 à la fin des années 1980.\n\nUn catalogue est édité pour cette occasion avec une préface de Mathilde Marchand, la reproduction des œuvres exposées et une biographie de l'artiste.", "price": "0", "source": "parisBouge"}
{"title": "Pascale Boillot expose à l'Oeil du Huit", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--c0cSK06G--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/rgag6vqoxvmgrvkolaxy.jpg", "url": "https://www.parisbouge.com/event/192360", "genre": ["artcontemporain", "sculpture", "gravure"], "location": "l'Oeil du Huit", "d_start": "2018-01-09", "d_end": "2018-01-28", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Pour sa première exposition de l'année 2018, l'Oeil du Huit vous invite à découvrir\nles œuvres de la lauréate du Concours 2017 de l'Oeil du Huit, Pascale Boillot.\n\n\nPascale BOILLOT\nLauréate du Concours 2017 de l'Oeil du Huit\nSculpture / Gravures\nFaune et Industrie\n\n\nEXPOSITION du 9 / 28 janvier 2018\nVERNISSAGE : le jeudi 11 janvier, à partir de 18h30\n\nL'artiste sera présente les dimanches 14, 21 et 28 janvier, de 11h à 19h\n\nDÉCROCHAGE en musique :\nAvaNak – Dimanche 28 janvier, à 17h", "price": "0", "source": "parisBouge"}
{"title": "Au coeur de l'Atlas", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--HTM6oEiv--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ppgwvdbswwzdjo09efui.jpg", "url": "https://www.parisbouge.com/event/191234", "genre": ["photo"], "location": "Galerie Rastoll", "d_start": "2018-01-04", "d_end": "2018-01-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Les mots du galeriste\nIl est des artistes dont le talent se découvre très jeune, c'est le cas du photographe Maxime Franch.\nUn regard, un point de vue et une force très personnelle animent cette artiste et donc son travail photographique.\nUne maturité et l'acquisition d'un savoir-faire humain et technique lui permettent de vous emmener avec lui au coeur de cet Atlas Marocain.\nLes portraits sont toujours aussi forts et émouvants mais sans la dureté de sa première série \"Homeless\". Une nouvelle forme de distance apparaît dans sa façon de vous inviter à voir.\nIl pose toujours ce regard bienveillant, celui qui tend la main vers l'autre, cependant il le fait avec un état beaucoup plus conscient dans sa volonté de transmettre quelque chose de son histoire personnelle mais aussi de réel par rapport à ce qu'il photographie.\nIl nous offre donc une vision de tous les jours dans ce désert. Ce peuple et notamment ces enfants avec qui il voyage, se livrent au travers du regard et de moments de joie très particuliers. Ici le rythme de la vie n'est pas le même, les priorités non plus, nous sommes loin de notre monde industrialisé. Ici, Maxime Franch signe un travail qui l'emmènera vers un nouveau lui.\nFrancois Rastoll novembre 2017", "price": "gratuit", "source": "parisBouge"}
{"title": "On The Other Side", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--qmDDYYxJ--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/onch1qlmrbt78b5zp9wh.jpg", "url": "https://www.parisbouge.com/event/191508", "genre": ["exposition de photos"], "location": "Hana Bento", "d_start": "2018-01-12", "d_end": "2018-02-17", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Julia Rambaud est une photographe Franco- Canadienne qui habite a Londres.\nElle organise sa toute première exposition à Paris du 12 Janvier au 17 février 2018.\nElle photographie principalement des paysages a travers le monde, en utilisant un appareil argentinque et développe ces clichés en noir et blanc.\nSon exposition se déroulera au sous-sol d'un restaurant, le Hana Bento qui se trouve 2 rue de Paradis dans le 10ème arrondissement.\nUn endroit particulièrement singulier puisque pour accéder a cette cave, il faut ouvrir une porte secrète, d'ou l'association avec son nom de l'expo\n‘'on the other side'' qui veut dire ‘'de l'autre côté''. Les visiteurs pourront interpréter ce titre comme ils le sentent. Cela peut être ‘'de l'autre côté'' de la camera ou \n‘'de l'autre côté'' du miroir ou encore ‘'de l'autre côté'' de la porte etc.\nLe vernissage aura lieu le Vendredi 12 janvier et, les vendredis qui suivront, des jeunes artistes parisiens, musiciens, réalisateurs et autres viendront animer l'exposition.", "price": "gratuit", "source": "parisBouge"}
{"title": "Markus Åkesson - Let me sleep through the night", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--PrVAHSfK--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/zytrk1eo27yeystp2scf.jpg", "url": "https://www.parisbouge.com/event/191503", "genre": ["art contemporain", "peinture"], "location": "Galerie Da-End", "d_start": "2018-01-13", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "L'artiste suédois Markus Åkesson revient à la Galerie Da-End pour une troisième exposition personnelle intitulée 'Let me sleep through the night' à l'occasion de laquelle il dévoile un ensemble de peintures récentes ainsi qu'une nouvelle sculpture de verre gravé.\n\nPeintre de l'imaginaire, Åkesson documente minutieusement ses compositions à l'aide de l'outil photographique. Son atelier est le théâtre de séances de pose parfaitement orchestrées, au cours desquelles il pare ses modèles de divers costumes et accessoires aux imprimés chatoyants. Grâce à ces mises en scènes élaborées, il donne à son travail une tonalité esthétique et une lumière cinématographiques, inscrivant ses tableaux dans une narration disruptive, moments figés sous la forme d'énigmes sans solution.\n\nDans la veine surréaliste de séries précédentes explorant des thèmes liés au sommeil et l'inconscient, Markus Åkesson nous plonge au coeur de scènes mystérieuses dont l'on ne discerne guère s'il s'agit du réel ou d'une invention de l'esprit. «Pour préparer cette exposition, j'ai puisé mon inspiration dans l'idée d'espaces intérieurs, physiques et mentaux,» explique t-il. «Les lieux dans lesquels nous dormons et rêvons. C'est là que nous rangeons les choses que nous voulons protéger, c'est là que nous sommes libres d'explorer la dimension fantasmatique, l'état de rêve. Dans cette quête, je me réfère à William Morris et son livre La Forêt d'Oultre-Monde (The Wood Beyond the Worlds). Ceci, et plus tard la référence à Morris faite par C.S. Lewis dans son roman Le Neveu du Magicien, crée une image enfantine des espaces fantastiques grâce auxquels on voyage d'une réalité à l'autre. Dans cette Forêt mystique, aux nombreux entre-mondes, nous sommes en état de rêve éveillé.»\n\nAu sein de ces portraits d'une grande intensité plastique, Åkesson multiplie les symboles et les pistes de lecture, donnant à décrypter aussi bien les émotions palpables de ses personnages charismatiques que les histoires cachées dans les motifs des étoffes et tapisseries envahissant l'espace de manière all-over. La dimension psychologique des oeuvres n'est plus seulement incarnée par le sujet mais aussi par le décor qui amplifie l'impression d'enfermement mental.\n\nCertaines figures apparaissent ainsi entièrement dissimulées sous le tissu, là où hier l'artiste se contentait de masques. Il y a quelque chose de troublant à voir ces portraits sans visage, comme si l'humain se faisait engloutir par le décor, happer par le motif de manière complice. Néanmoins l'exotisme des imprimés vient désamorcer toute menace, comme si le peintre s'amusait lui-même à souligner le\ncaractère artificiel et théâtral de l'action.", "price": "entrée libre", "source": "parisBouge"}
{"title": "Le Caire - Jérusalem, photographies de Bernard Guillot et Didier Ben Loulou", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--kd4XS27M--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/otnnacsqznaesu5lf2bj.jpg", "url": "https://www.parisbouge.com/event/190934", "genre": ["photo"], "location": "Galerie Malebranche", "d_start": "2017-12-13", "d_end": "2018-01-27", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Exposition Bernard Guillot – Didier Ben Loulou\n« Le Caire - Jérusalem »\n\n\nJe voudrais vous présenter deux hommes du monde\nremarquable (s)\nexposé\nsous nos yeux\nqu'on ne remarquerait pas pourtant\nsans leur regard.\nCe n'est pas tout d'avoir des yeux pour voir !\n\nLe monde exposé\nne sera jamais offert à voir\ncomme il était\nsans le présent de la pensée.\n\nPensées d'amour pour Le Caire, de Bernard Guillot\net\nPensées d'amour pour Jérusalem, de Didier Ben Loulou\nont pris forme d'images.\n\nM.C\n\nExposition du 13 Décembre 2017 au 27 Janvier 2018\nDu mardi au samedi de 14h30 à 19h30\n\nGalerie Malebranche, 11 rue Malebranche, 75005 Paris\n\nVisuels et présentations des artistes sur galerie-malebranche.com", "price": "non précisé", "source": "parisBouge"}
{"title": "Beksinski - In hoc signo vinces", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--yoP5XHDW--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/mzrtioxh71fwtduluq1c.jpg", "url": "https://www.parisbouge.com/event/190307", "genre": ["peinture", "photographie", "fantastique"], "location": "Galerie Roi Doré", "d_start": "2017-12-02", "d_end": "2018-02-08", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Exposition du 5 décembre 2017 au 8 février 2018\n\n\nDeux ans après l'exposition « Zdzislaw Beksinski et d'autres artistes d'une collection particulière » en 2015/16, la Galerie Roi Doré et Art-maniac ont l'honneur de vous présenter celle entièrement dédiée à Beksinski (1929-2005).\nL'exposition « Beksinski – In hoc signo vinces » présente des huiles sur isorel (ainsi que des dessins et photographies) de l'artiste issues d'une collection particulière. Cet événement offre à tous les amateurs de l'art de Beksinski une occasion exceptionnelle, car les huiles présentées n'ont été montrées qu'une seule fois auparavant, il y a plus de trente ans, restant la plupart du temps inaccessibles au grand public. Cette exposition constitue la première étape d'une série d'expositions qui présenteront les œuvres de l'artiste en France (Salon « Dessin et peinture à l'eau », Grand Palais, Paris, 2018) et en Pologne (Musée de l'Archidiocèse de Varsovie, Varsovie, 2018).\nZdzislaw Beksinski, né en 1929 à Sanok (Pologne) et décédé tragiquement en 2005 à Varsovie, est un artiste peintre, dessinateur, photographe et sculpteur dont l'univers, teinté de surréalisme, est dominé par le rêve et le fantastique. Beksinski a commencé sa carrière artistique par la photographie dans les années 1950, puis s'est tourné vers le dessin. La peinture à l'huile est apparue relativement tard dans sa carrière - ses tableaux sont présentés pour la première fois en 1970 – mais elle devient rapidement la technique la plus représentative de son travail.\nLes œuvres de l'artiste évoquent le plus souvent un univers fantastique : paysages étranges et désolés, créatures singulières – humaines ou hybrides – momifiées, en décomposition ou semblables à des squelettes, mais toujours peints et dessinés avec une extrême précision et un sens aigu du détail. Ses œuvres pouvant paraître à première vue angoissantes et macabres, laissent en réalité place à une sensation de beauté. Comme l'écrit Tadeusz Nyczek, « À force de les voir et revoir, de vivre en leur présence, les tableaux de Beksinski se dévêtissent de leur apparence extérieure en même temps que le regard du spectateur se sublime et pénètre plus haut et plus profondément. (...) » (« Introduction » dans : Beksinski. Photographies, dessins, sculptures, peintures, Anna et Piotr Dmochowski, API, Corée, 1991.)", "price": "Entrée libre", "source": "parisBouge"}
{"title": "[EXPO] Les pérégrinations de M.CHAT à l'hôtel Jules & Jim", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--etORkpyw--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/vzn814fueretwjxlbcti.jpg", "url": "https://www.parisbouge.com/event/189545", "genre": ["street art"], "location": "Jules et Jim", "d_start": "2017-11-23", "d_end": "2018-01-23", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Une exposition à l'occasion du vingtième anniversaire de M. CHAT.\nDu 23 novembre 2017 au 23 janvier 2018, tous les jours de 10h à 23h.\n\nM.CHAT a vingt ans ! De nombreuses fresques murales ont été réalisées par Thoma Vuille son créateur. \nEt sur certains murs, malgré les années et le temps qui passent, le sourire du Chat est toujours là.\n\nPour cet anniversaire aux atours d'un Noël, l'hôtel Jules & Jim présente, avec la complicité de l'artiste et de la Galerie Brugier Rigail, les pérégrinations du félin au sourire ravageur dans les rues du Marais en un vingtaine de toiles, acryliques sur papier et céramiques.\n\nUne sérigraphie « M.CHAT aime Paris » et le livre de l'exposition seront réunis dans un coffret en édition numérotée et limitée à 50 exemplaires (Prix : 200 € - en vente à l'hôtel ).\nDédicace par l'artiste le samedi 2 décembre de 15h à 18h .\n\nL'entrée principale de l'hôtel plonge les visiteurs directement dans une galerie de 15 mètres de long. \nCet espace d'exposition s'étend jusque dans la cour et dans le bar. Il a été conçu dès les prémices du projet de construction \nafin d'intégrer pleinement cette activité artistique dans un souci de respect de l'oeuvre des artistes exposés.\n\nHôtel Jules & Jim\n11, rue des Gravilliers\n75003 Paris\n01 44 54 13 13\nhttp://www.hoteljulesetjim.com\nhttps://www.facebook.com/hoteljulesetjim", "price": "Entrée libre", "source": "parisBouge"}
{"title": "Lieux saints partagés", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--HGrvOvn1--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/eebxlx9ibknx13qhgas9.jpg", "url": "https://www.parisbouge.com/event/187178", "genre": ["religion", "art", "passeur"], "location": "Musée de l'Histoire de l'Immigration - Palais de la Porte Dorée", "d_start": "2017-10-24", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "À chacun son Dieu, ses écritures, ses saints. Pourtant, depuis leurs origines, les trois monothéismes (judaïsme, christianisme, islam) partagent des croyances, des pratiques, des figures tutélaires mais aussi des sanctuaires. Avec l'exposition Lieux saints partagés, le Musée national de l'histoire de l'immigration revient sur ces pratiques et pose l'une des interrogations les plus sensibles du 21e siècle : celle des identités religieuses aujourd'hui. \n\nConçue à partir d'une enquête anthropologique que les commissaires conduisent depuis plusieurs années, l'exposition met en lumière des circulations impliquant des hommes, des rites et des croyances et révèle des pratiques partagées qui se cristallisent dans des lieux chargés d'une forte sacralité.\n\nŒuvres d'art, photographies, films documentaires, objets ethnographiques et archives composent un parcours qui invite à une traversée ayant comme départ Jérusalem et cheminant vers l'Europe continentale en passant par différentes îles et rivages de la Méditerranée.\n\nLe parcours débute ainsi avec une première partie dédiée à la Terre sainte, berceau des monothéismes marqué par l'exacerbation des frontières, la concurrence des corporations religieuses et l'enchevêtrement des lieux saints. Pourtant, on y observe des formes de porosité interreligieuse.\n\nLa deuxième partie est consacrée à certains carrefours des migrations en mer Méditerranée. Paradoxalement isolées et nœuds de circulation, les îles de Lampedusa (Italie), Djerba (Tunisie) et Büyükada (Turquie) sont propices aux interactions entre fidèles de religions différentes.\n\nCette idée se poursuit avec la section suivante qui approfondit les questions de circulations humaine et religieuse entre la rive nord et la rive sud de la Méditerranée dans les contextes colonial et post-colonial. Des cultes catholiques implantés au Maghreb tels Notre-Dame d'Afrique à Alger ou Notre-Dame de Santa Cruz à Oran, aux exemples sur l'autre rive de lieux de culte devenus multiconfessionnels comme Notre-Dame de la Garde à Marseille et à Nîmes.\n\nEnfin Lieux saints partagés s'arrête sur certaines grandes figures, des \"bâtisseurs de paix\" à l'instar de Louis Massignon fondateur du pèlerinage islamo-chrétien des Sept Dormants ou d'André Chouraqui (1917-2007), célèbre traducteur de la Bible et du Coran, qui a œuvré toute sa vie au dépassement des clivages confessionnels en France, en Israël et dans le monde, ou encore du cheikh Khaled Bentounès, guide spirituel de la confrérie soufie Alawiyya et fondateur de l'association AISA reconnue comme organisation non gouvernementale internationale par l'ONU et qui a pour vocation d'œuvrer à l'émergence d'une société du mieux vivre ensemble.\n\nProlongement de l'exposition présentée au Mucem à Marseille, cette exposition est le fruit d'une profonde réécriture et est enrichie spécialement pour le Musée national de l'histoire de l'immigration par un parcours qui s'intéresse à la question des mobilités dans un cadre géographique élargi à l'Europe continentale.\n\nCommissariat général de l'exposition\n\nDionigi Albera : anthropologue, directeur de recherche au CNRS et directeur de 2006 à 2016 de l'Institut d'ethnologie méditerranéenne européenne et comparative (IDEMEC) à la Maison méditerranéenne des Sciences de l'Homme (MMSH) d'Aix-en-Provence\n\nManoël Pénicaud : anthropologue, chargé de recherche au CNRS et membre de l'Institut d'ethnologie méditerranéenne européenne et comparative (IDEMEC) à Aix-en-Provence. Spécialiste des pèlerinages et des relations interreligieuses en Europe et en Méditerranée.\n\nHoraires d'ouverture : du mardi au vendredi de 10h à 17h30. Samedi et dimanche de 10h à 19h.\n\nTarif unique : 6 €.\nCe tarif inclut le droit d'entrée à l'exposition permanente et aux expositions temporaires du Musée.\nL'entrée est gratuite pour les moins de 26 ans et pour tous le premier dimanche de chaque mois.\n\nRéservations pour les groupes : 01 53 59 64 30 - reservation@palais-portedoree.fr", "price": "6 euros", "source": "parisBouge"}
{"title": "Culture Café : exposition à La Mouette rieuse", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--Uhy0bF-7--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/bmfeh332akaqkbkbiurx.jpg", "url": "https://www.parisbouge.com/event/192606", "genre": ["photographie", "exposition", "café"], "location": "La Mouette rieuse", "d_start": "2018-01-09", "d_end": "2018-02-09", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "En ce moment dans la galerie, au 2ème étage de La Mouette rieuse, nous exposons des photographies de Fabrice Leseigneur. Elles sont issues du livre Culture Café (Editions de la Martinière) qui est signé Christophe Servell (le créateur de Terres de café !). Ces photographies ont été prises lors de voyages dans les plantations de café qui fournissent la marque (servie au café de La Mouette rieuse !). Exotisme, authenticité, caféine et culture sont les maîtres-mots de ce livre et de notre exposition. Venez donc les contempler ou feuilleter le livre, vous voyagerez jusqu'en... terres de café.\n\nEn plus, vous pouvez même prendre un café et venir le boire dans la galerie. L'odeur, le goût et les photos de cette boisson vous accompagneront : synesthésies garanties !\n\nINFOS : www.lamouetterieuse.fr/exposition-culture-cafe", "price": "Gratuit", "source": "parisBouge"}
{"title": "Heimo Zobernig — This New This", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--rfE_dMOM--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/aozgrl6tkyn4flpjd7lx.jpg", "url": "https://www.parisbouge.com/event/191073", "genre": ["art contemporain"], "location": "Galerie Chantal Crousel", "d_start": "2017-12-01", "d_end": "2018-01-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "______________\n\nHeimo Zobernig\nThis New This\n1er décembre 2017 - 20 janvier 2018\n\n\nLa Galerie Chantal Crousel a le plaisir de présenter la quatrième exposition personnelle de l'artiste viennois Heimo Zobernig.\n\nHeimo Zobernig s'exprime par la sculpture, la vidéo, la performance et la peinture. Depuis les années 80, il questionne sans cesse deux fondamentaux de la peinture du XXème siècle : la grille et le monochrome. Son œuvre offre une grande variété d'approches.\n\nEn 2013, lors de la préparation de son exposition rétrospective au Palacio de Velázquez du Museo Nacional Centro de Arte Reina Sofia à Madrid, il a déclaré : « Au début, je peignais de manière frénétique, dans tous les styles imaginables. Ensuite l'abstraction géométrique radicale est devenue mon language de prédilection. À l'époque, mes sources d'inspiration provenaient souvent de domaines étrangers à l'art, et évoluaient en marge des conventions. Ce n'est que graduellement que je suis arrivé au monochrome. À partir de là, certaines sources d'inspiration sont devenues évidentes. Dans l'ensemble des nouvelles techniques utilisées par les jeunes artistes, l'émerveillement pour la peinture phénoménologique est incontestable. Des monochromes émergent les fantômes et démons d'un mouvement de résistance. Les essais d'émancipation, l'échec permanent à accomplir l'objectif sont inscrits à l'intérieur du monochrome. Aucun monochrome ou image vide qui ne révèlerait les traces de sa propre création ne peut livrer de manière pérenne un énoncé historique. » 1\n\nDans cette exposition, Heimo Zobernig a réuni des toiles provenant de plusieurs séries réalisées entre 2011 et 2017. Réalisées à l'acrylique, elles mesurent toutes un mètre par un mètre.\nPrésentées de manière chronologique, les œuvres montrent l'évolution de la peinture de Zobernig au cours des six dernières années. Elles sont les témoins de l'évolution de son travail, charnière entre chaque série. Chaque peinture marque ainsi une transition par rapport à la série d'œuvres suivante – résultat de premières études pour des motifs d'images à venir. Les dernières œuvres empruntent à l'histoire de l'art et à des modèles de textes provenant de sources multiples.\nLes peintures-textes de 2011 (bleu, blanc et ocre), avec leurs effets fantomatiques dans lesquels la forme pure et minimale n'est plus le privilège de la langue, ouvrent graduellement sur la série suivante. De larges aplats de couleurs combinent entre elles ces compositions complexes.\nLes surfaces pixellisées des peintures de 2014 rappellent celles des téléviseurs de basse résolution des années 80. Ces peintures traitent davantage de la surface que de la couleur. À travers leurs textes, leurs palettes digitales, et leur pixellisation approximative, elles affirment leur relation à l'image mouvante d'une manière explicite, mais aussi ludique et élusive.\nEnfin, des peintures dont la grille plus formelle s'oppose à celles déstructurées et sinueuses, les bandes adhésives utilisées sont grossièrement coupées à la main, faisant émerger des mots comme : THIS.\n\nÀ propos de l'artiste\n\nLes expositions majeures de Heimo Zobernig (né en 1958 à Mauthen, Autriche) incluent Kunsthaus Bregenz, Autriche (2015), Mudam - Musée d'Art Moderne Grand-Duc Jean, Luxembourg et Kestnergesellschaft, Hannovre, Allemagne (2014), Kunsthaus Graz am Landesmuseum Joanneum, Graz, Autriche (2013), Museo Reina Sofia, Madrid, Espagne (2012), Essl Musem, Vienne, Autriche (2011), Kunsthalle Zurich, Suisse (2011), CAPC, Bordeaux, France (2009), Heimo Zobernig and the Tate Collection, Tate, St. Ives et Londres, Royaume Uni (2008-2009), Kunstverein Braunschweig, Allemagne (2005), MUMOK, Vienne, Autriche (2002), Der Katerlog (avec Ernst Stroubal), MAK, Vienne, Autriche - House of Arts, Brno, République Tchèque - Kunsthaus Bregenz, Autriche - Westfälisches Landesmuseum, Münster - Portikus, Frankfort, Allemagne (1999).\nIl a également participé à la 56ème édition de la Biennale de Venise, Italie (Pavillon Autrichien - 2015), Biennale de Busan, Corée du Sud (2006), Biennale de Sydney, Australie (2004), Biennale d'Istanbul, Turquie (1992), documenta IX (1992) et documenta X (1997).\n\nSes œuvres ont fait l'objet d'acquisitions par de nombreuses institutions, parmi lesquelles le Mamco à Genève (Suisse), le Mudam au Luxembourg, le Museum Ludwig à Cologne (Allemagne), le CAPC de Bordeaux (France), le Centre Pompidou à Paris (France), le SMAK à Gand (Belgique) et le Kunsthaus Graz (Autriche).\nHeimo Zobernig enseigne la sculpture à l'Académie des Beaux-Arts de Vienne depuis 2000. Il a reçu le Roswitha Haftmann Prize 2016 en hommage à l'incessante productivité et hétérogénéité de sa production, ainsi qu'à l'éloquence de son oeuvre.\nPlusieurs expositions personnelles sont prévues pour 2018, notamment au Museo de Arte de Rio, Brésil et au Sharjah Arts Museum, Emirats Arabes Unis.\n\n1. Interview par Beatrix Ruf, Kaleidoscope, Hiver 2012/2013.", "price": "Gratuit", "source": "parisBouge"}
{"title": "Louise Bourgeois - Editions", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--wcGWSJ3b--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/dygexpnyck19ojrpi3tf.jpg", "url": "https://www.parisbouge.com/event/190949", "genre": [], "location": "Galerie Karsten Greve", "d_start": "2018-01-09", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La Galerie Karsten Greve a l'honneur de présenter Editions, exposition dédiée aux multiples de l'icône de l'art contemporain Louise Bourgeois. Grâce au soutien de Karsten Greve, qui organise sa première exposition personnelle en France dans la galerie parisienne en 1990, elle accède au rang des maîtres du XXe siècle. Presque trente ans plus tard, nous présentons cette exposition alors que le MoMA de New York consacre une importante rétrospective aux éditions de Louise Bourgeois (Louise Bourgeois, An Unfolding Portrait), et à l'occasion publie en ligne le catalogue raisonné de cette partie de son œuvre.\nCet accrochage présente plus de cinquante œuvres : estampes individuelles, portfolios et livres illustrés, datés de la fin des années 80 à 2009. Parmi les pièces sélectionnées, il est possible d'apprécier des estampes sur tissu, ainsi que des pointes sèches, aquatintes et sérigraphies sur papier, que Bourgeois a souvent rehaussé de dessins.\nTout au long de sa carrière Bourgeois s'est dédiée autant à la sculpture qu'aux œuvres sur papier et à l'édition. L'artiste s'est toujours intéressée à la gravure, mais ce travail d'impression a été particulièrement important dans son processus créatif à deux moments de sa carrière : tout d'abord pendant sa jeunesse quand, récemment arrivée à New York, elle suit des cours de gravure et évolue autour de l'Atelier 17 (où elle rencontre des artistes comme Tanguy, Masson ou Miró). Et plus tard, dans une phase très prolifique qui dure de la fin des années 80 jusqu'à sa mort. C'est sur cette seconde période de production, la plus florissante en termes de sujets, techniques et supports, que se focalise cette exposition. \nRéminiscence de son enfance et de sa vie parisienne – ses parents avaient une galerie de restauration de tapisseries anciennes à Saint Germain –, le tissu fait partie de l'imaginaire sculptural de l'artiste et est souvent lié à la couture comme métaphore d'une réparation psychique. Mais l'attachement de Bourgeois à la matière textile est si fort qu'elle l'utilise aussi comme support pour l'impression de gravures, dont des exemples remarquables comme Cross-eyed woman V (Bust of a woman) – pointe sèche sur tissu réalisée en 2004 – sont montrés dans l'exposition.\nL'importance que Bourgeois accorde à la gravure découle de sa grande passion pour les livres illustrés et se joint à son amour pour la lecture et l'écriture. L'artiste est tellement fascinée par les mots et leur pouvoir révélateur de l'inconscient, que l'écriture devient partie intégrante du processus créatif, en jouant un rôle décisif dans la compréhension de ses émotions et de ses peurs. Ce n'est pas surprenant alors, que Bourgeois dédie autant d'attention à la production de livres d'artiste, comme The Puritan (1990), exposé ici. Composé de 8 illustrations et d'un texte écrit par l'artiste en 1947, celui-ci rompt un long silence éditorial (le tout premier livre de Bourgeois, He Disappeared into Complete Silence, avait été publié en 1947). Mais le processus de création des livres ne s'arrête souvent pas au format classique du volume relié. Ainsi Homely Girl, a Life (1991-1992) est un projet comptant une version reliée avec un texte d'Arthur Miller, ainsi qu'un portfolio de 10 pointes sèches ; nous montrons aujourd'hui les deux volumes de la version reliée.\nLes portfolios constituent une partie conséquente de la production de multiples de Bourgeois. Plusieurs de ceux-ci sont présentés dans l'exposition, notamment Topiary (The art of Improving Nature). Ce portfolio de 9 images entre pointes sèches et aquatintes, réalisé en 1998, aborde le thème de la topiaire, art de la taille des arbres. Dans l'œuvre de Bourgeois les espèces végétales se font souvent métaphores de problématiques personnelles. Ainsi la force avec laquelle sa sœur Henriette combat une maladie qui provoque la progressive rigidité de sa jambe, est associée par Louise au pouvoir de régénération des plantes après un traumatisme. Topiary est aussi le titre d'une série de petits bronzes où un corps de femme schématisé se transforme en rameau, non sans rappeler l'iconographie du mythe de Daphné.\nLe travail de gravure est alors fortement lié aux thématiques abordées par Bourgeois dans son œuvre sculpturale. Nous retrouvons donc dans l'exposition une version de la Sainte Sébastienne (pointe sèche en noir et blanc sur papier, de 1992), ainsi que le Tryptych for the Red Rooms (1994) qui propose une interprétation de l'arc d'hystérie, motif qui représente une condition physique et psychique où douleur et plaisir se mêlent et produisent une sensation d'excitation qui s'exprime dans une pulsion érotique. \nUne édition très spéciale des Fleurs réalisée par Bourgeois en 2009 pour un nombre restreint de proches, conclut ce tour dans l'univers d'une artiste dont la vie personnelle et artistique sont intimement liées. Reflet de ses névroses et obsessions, ses œuvres ont un caractère à la fois intime et violent, doux et percutant.", "price": "non précisé", "source": "parisBouge"}
{"title": "DANS UN CHAMP, UNE PAIRE DE CISEAUX SUSPENDUE // A. KORZENIOVSKI", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--FkHPJJwJ--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/qk1gch4rymuxfgtvquzm.jpg", "url": "https://www.parisbouge.com/event/190487", "genre": ["art comtemporain", "installation", "exposition"], "location": "La galerie du CROUS", "d_start": "2018-01-09", "d_end": "2018-01-20", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Dans un champ, une paire de ciseaux suspendue.\nAlexandre KORZENIOVSKI\n\nEXPOSITION // du 09 au 20 janvier 2018\nVERNISSAGE // jeudi 11 janvier de 18h à 21h\n\nDevant nos yeux s'étend un chantier qui présente les caractéristiques de ruines totémiques, d'un sanctuaire vaudou.\nPlusieurs autels prennent littéralement place dans ce qu'on pourrait considérer comme le résultat d'un triple processus d'abandon - exhumation - composition. L'enterrement qui semble avoir précédé la remise au monde de certains des objets a laissé une impression,\nune trace, l'impression d'avoir été oublié, des traces de terre et de fétichisme. Provoquer l'oubli voilà ce qui semble avoir été voulu.\n\nCette fabrique archéologique, ce laboratoire de trouvailles transformé rituellement en oeuvre nous fait face et, entre ces objets — qui assemblés deviennent morceaux d'un même corps — se dilate un espace, comme infra-mince, une sorte de musée mental et passé ; des espaces en transit. Et au milieu s'étend le milieu. [...]\n\n- Leïla CHAIX -\n\n-------------------------------------------------\nLA GALERIE DU CROUS DE PARIS\n-------------------------------------------------\n11 rue des Beaux-arts 75006 Paris\n01 40 51 57 88 / galerie@crous-paris.fr\ndu lundi au samedi de 11h à 19h\nOdéon / St Germain des Prés / Mabillon", "price": "0", "source": "parisBouge"}
{"title": "Lettres Ouvertes, de la calligraphie au streetart", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--cJicf5-B--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/lhhzvpdacokx3s8wu8tz.jpg", "url": "https://www.parisbouge.com/event/186041", "genre": ["streetart"], "location": "Institut des cultures d'Islam", "d_start": "2017-09-21", "d_end": "2018-01-21", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "La saison Lettres ouvertes, de la calligraphie au street art explore les dimensions calligraphiques dans les arts actuels à travers une exposition et de nombreux événements : arts de la scène, projections, conférences, débats, ateliers jeune public…\nApparue au VIIe siècle, la calligraphie arabe fixe sur papier le texte du Coran, jusqu'alors transmis oralement. Cet art sacré répond à un ensemble de règles strictes que les artistes contemporains n'hésitent pas à transgresser. Leurs œuvres s'affranchissent du contenu religieux, des traditions ancestrales, du sens même des lettres, et s'exposent jusque sur les murs des villes.\n\nL'exposition fait dialoguer les oœvres de grands maîtres avec celles d'artistes émergents qui délaissent les pigments et le roseau appelé calame pour utiliser la céramique, le bronze, le verre ou la vidéo. La lettre devient le terrain d'expérimentations graphiques, esthétiques et poétiques qui effleurent parfois les limites de l'abstraction et questionnent les notions de spiritualité, d'autorité et de territoire. Un espace pédagogique sur l'histoire et les fondamentaux de la calligraphie arabe complète la visite, en partenariat avec la fondation Dar El-Nimer située à Beyrouth. Au fil de la saison, des œuvres de street art monumentales, apparaîtront sur les façades des deux bâtiments de l'ICI. Enfin, des parcours vers le Louvre, le Jeu de Paume ou les murs de graffs de la Goutte d'Or offrent autant de mises en perspectives des œuvres présentées dans l'exposition.\n\nLa programmation met à l'honneur les mots et les gestes, entre poésie et chorégraphie : danse contemporaine et hip-hop ponctuée par des tableaux de calligraphie lumineuse, contes, lectures performées, concerts, conférences sur les poètes des cultures d'Islam, l'écriture des trois livres saints et la calligraphie dans les Mille et Une Nuits, films sur le graffiti à Paris et au Caire… sans oublier une performance exceptionnelle dans le cadre\nde Nuit Blanche entre danse, musique et street art. Parmi les activités artistiques et culturelles de cette nouvelle saison, l'ICI propose une initiation à la calligraphie pour petits et grands, des ciné-goûters, la confection de livres à manger et la réalisation de\npartitions créatives pour le jeune public.\n\nAvec les œuvres de Ammar Abo Bakr, Etel Adnan, Mustapha Akrim, L'Atlas, Fayçal Baghriche, Khaled Ben Slimane, Mounir Fatmi, Parastou Forouhar, Heather Hansen, Rachid Koraïchi, Nja Mahdaoui, Hassan Massoudy, Mari Minato, Bahman Panahi, Sara Ouhaddou, Hossein Valamanesh et Bernar Venet\n\nProjets spéciaux de Tarek Benaoum (en co-production avec Quai 36), Smail Kanouté et SIFAT et Bahia Shehab", "price": "gratuit", "source": "parisBouge"}
{"title": "Exposition Peinture silencieuse", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--sw_gj4ua--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/grcziawsilcxhdcdml4g.jpg", "url": "https://www.parisbouge.com/event/191756", "genre": ["exposition collective de peinture"], "location": "Galerie Univer / Colette Colla", "d_start": "2018-01-17", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Vernissage de l'exposition \"Peinture Silencieuse\" le jeudi 18 janvier dès 18h30 à la Galerie Univer / Colette Colla.\n\nExposition collective du 17 janvier au 24 février 2018\nCommissaire d'exposition : Itzhak GOLDBERG\nArtistes : \nDidier Hagège, Emmanuelle Pérat, Emmanuelle Mason, Jean-Pierre Schneider\nPierre Buraglio, Philippe Cognée\n\nLes travaux proposés à l'exposition \"Peinture Silencieuse\", dans leur simplicité – une veste noire sur fond blanc de Pierre Buraglio, une architecture tremblante de Philippe Cognée, un atelier vide ou une salle des machines abandonnée d'Emmanuelle Perat, une chaise de Didier Hagège, un animal mort d'Emmanuelle Mason, – résistent à tout bruitage et même à l'inflation du discours interprétatif qui envahit l'art contemporain. \nLes œuvres parlent du silence, de l'immobilité, de la patience, de l'attente, du temps qu'il faut au regard pour saisir l'image, pour s'en emparer, pour s'en nourrir. Il faut du temps pour pénétrer en elles : mais lorsqu'elles s'installent en nous, c'est définitif.\n\nInfo :\nDossier de presse : \nhttp://www.galerieuniver.com/2017/12/peinture-silencieuse-curator-itzhak-goldberg/\n\nOuvert du mercredi au samedi de 14h à 19h\n6, cité de l'ameublement - 75011 Paris\nMétro ligne 8 / Faidherbe Chaligny\ntel. 01 43 67 00 67 / web. www.galerieuniver.com", "price": "Entrée libre", "source": "parisBouge"}
{"title": "Paysages français, une aventure photographique (1984 - 2017) du 24 oct 2017 au 4 fev 2018", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--iMwcpWwr--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/clt035lbrgn2kibcyqgc.jpg", "url": "https://www.parisbouge.com/event/184975", "genre": ["photo"], "location": "BNF - Bibliothèque Nationale de France", "d_start": "2017-10-24", "d_end": "2018-02-04", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Montrer la France, vue par de grands photographes contemporains, telle est l'ambition de cette vaste exposition consacrée aux paysages français.\n\nDepuis les années 1980, la France a profondément changé de physionomie et le regard des photographes a été convoqué, à l'initiative d'une pluralité de commanditaires, pour rendre compte de ces métamorphoses. \nL'exposition donne à voir les mouvements croisés entre réalité\nphysique, politique, socio-économique et regards qu'y posent les photographes depuis plus de 30 ans. \n\nPar son ampleur scénographique, le nombre de photographes et d'œuvres présentés - plus de 160 auteurs et quelque 1 000 tirages -, cette exposition d'envergure, déployée dans deux galeries de la Bibliothèque, se présente comme une histoire récente des paysages français, qui déroule également une histoire de la photographie en France.\n\nBillet jumelé avec l'exposition \"Raymond Depardon -Traverser\" de la Fondation Henri Cartier-Bresson : 13 € en vente aux caisses de la BnF et de la FHCB\n\n\"Un soir, un photographe\"\nLes jeudis, de 18h 30 à 20 h\nRenseignements et inscription au 01 53 79 49 49 ou visites@bnf.fr\n\nVisite commentée de l'exposition par des photographes exposés: \n2 novembre 2017 : Anne-Marie Filaire \n9 novembre 2017 : Christian Milovanoff\n16 novembre 2017 : Thierry Girard \n23 novembre 2017 : Jacqueline Salmon\n30 novembre 2017 : Jean-Louis Garnell \n7 décembre 2017 : Emmanuelle Blanc\n14 décembre 2017 : Fred Delangle \n21 décembre 2017 : Bruno Boudjelal\n11 janvier 2018 : Cédric Delsaux \n18 janvier 2018 : Patrick Messina\n25 janvier 2018 : Beatrix Von Conta \n1er février 2018 : Elina Brotherus", "price": "11", "source": "parisBouge"}
{"title": "LA GALERIE PIERRE YVES CAËR OUVRIRA SES PORTES EN OCTOBRE 2017", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--mz6y3HP2--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/ejcinaipw8marpzvs7rw.jpg", "url": "https://www.parisbouge.com/event/184359", "genre": ["art contemporain japonais"], "location": "LA GALERIE PIERRE YVES CAËR", "d_start": "2017-10-12", "d_end": "2018-06-30", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "LA GALERIE PIERRE YVES CAËR OUVRIRA SES PORTES EN OCTOBRE 2017\n\nUne nouvelle galerie à Paris, dans le quartier du Marais,\nentièrement dédiée à l'art contemporain japonais\n\n\nDe retour du Japon, où il a vécu de 2009 à 2014, Pierre-Yves Caër s'est donné pour mission d'accroître la visibilité des artistes contemporains japonais en France, auprès des collectionneurs, des musées, des institutions culturelles, des fondations privées et de l'ensemble des professionnels du marché de l'art.\n\n« Le Japon et la France ont des affinités évidentes sur les questions liées à l'art, à la culture, à l'art de vivre. Pourtant, très peu d'artistes contemporains japonais sont aujourd'hui exposés en France. Les plus grandes stars de l'art japonais – comme Takashi Murakami, Yayoi Kusama, Chiharu Shiota ou encore Nobuyoshi Araki – sont évidemment représentées par les plus grandes galeries parisiennes. Mais au-delà, très peu d'artistes contemporains japonais sont exposés en France, beaucoup moins, en particulier, que leurs homologues chinois ou coréens ».\n\nCollectionneur, avant de devenir galeriste, Pierre-Yves Caër assume l'éclectisme de ses choix artistiques guidés par sa passion pour la culture nippone, tout autant que sa connaissance du marché de l'art japonais.\n\nSon programme d'expositions dévoile des œuvres figuratives ou abstraites, signées par des artistes reconnus ou émergents, créées selon des techniques diverses et sur des supports variés : peinture, dessin, photographie, sculpture, céramique, tissus…\n\nSept artistes japonais seront exposés entre le 12 octobre 2017 et le 30 juin 2018. Leurs points communs ? Une recherche de perfection dans leur mode d'expression, le développement de leur propre originalité et enfin une référence affirmée à la culture japonaise, inhérente à leurs créations.\n\nUne collaboration active avec des galeries et des institutions japonaises et internationales permet d'ores et déjà à Pierre-Yves Caër Gallery de prévoir des expositions itinérantes avec les différents artistes de la galerie. \n\nElle se positionne ainsi en France comme un acteur de premier plan pour l'exploration de l'art contemporain japonais. \n\nExposition inaugurale – à partir du 12 octobre 2017\nPhotographies de Yuki Onodera\n\n\nPierre-Yves Caër Gallery\n7, rue Notre-Dame-de-Nazareth 75003 Paris", "price": "0,00", "source": "parisBouge"}
{"title": "Visite de l'œuvre CAUSSE de Milène Guermont", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--bwwf7TG9--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/pbt7cowmcymgnw58asst.jpg", "url": "https://www.parisbouge.com/event/179106", "genre": ["art contemporain"], "location": "Cimetière du Montparnasse", "d_start": "2017-03-13", "d_end": "2025-03-03", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Visite de l'œuvre CAUSSE, sculpture (béton – fibres optiques – marbre) commandée à Milène Guermont par un éminent scientifique français. \nRendez-vous le lundi 13 mars 2017 à 16h30 au cimetière du Montparnasse (4e division, 1ère section, 14e ligne RP 2 et 3 Nord), 3 bd. Edgar Quinet, 75014.\n\nPour suivre Milène Guermont sur les réseaux sociaux : \nwww.instagram.com/mileneguermont/ \nhttps://www.facebook.com/pagemileneguermont/\nhttps://twitter.com/GUERMONT\n\nRetrouvez CAUSSE en vidéo : http://tinyurl.com/ztl7s8c et sur le site web de l'artiste www.mileneguermont.com\n\nGratuit et ouvert à tous.", "price": "Gratuit", "source": "parisBouge"}
{"title": "EXPO ANNIVERSAIRE DE M. CHAT A l'HOTEL JULES & JIM", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--PSkLIl0a--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/vmg29av9nn3lbzvymgwj.jpg", "url": "https://www.parisbouge.com/event/190860", "genre": ["street art"], "location": "Jules et Jim", "d_start": "2017-11-23", "d_end": "2018-01-23", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Une exposition de M. CHAT à l'Hôtel Jules & Jim\nDu 23 novembre 2017 au 23 janvier 2018, tous les jours de 10h à 23h\n\nM.CHAT a vingt ans !\nDe nombreuses fresques murales ont été réalisées par Thoma Vuille son créateur.\nEt sur certains murs, malgré les années et le temps qui passent, le sourire du Chat est toujours là...\n\nPour cet anniversaire aux atours d'un Noël, l'hôtel Jules & Jim présente, avec la complicité de l'artiste\net de la Galerie Brugier Rigail, les pérégrinations du félin au sourire ravageur dans les rues du Marais,\nen un vingtaine de toiles, acryliques sur papier et céramiques. \n\nAu premier abord, le chat questionne. Est-ce un logo ? Une version moderne du chat d'Alice aux pays des merveilles ?\nAussi sympathique qu'énigmatique le chat est rapidement connu du grand public et des professionnels de l'art.\nAvec ses lignes simples et claires, le chat a pour but de « mettre de l'humain et de l'amour dans la ville ». \n\nL'entrée principale de l'hôtel plonge les visiteurs directement dans une galerie de 15 mètres de long. \nCet espace d'exposition s'étend jusque dans la cour et dans le bar. Il a été conçu dès les prémices du projet de construction \nafin d'intégrer pleinement cette activité artistique dans un souci de respect de l'oeuvre des artistes exposés.\n\nHôtel Jules & Jim\n11, rue des Gravilliers\n75003 Paris\n01 44 54 13 13\nhttp://www.hoteljulesetjim.com\nhttps://www.facebook.com/hoteljulesetjim", "price": "Entrée libre", "source": "parisBouge"}
{"title": "Exposition \"Les montagnes hallucinées\"", "img_url": "https://parisbouge-res.cloudinary.com/image/upload/s--tQoZwvmF--/c_fill,fl_progressive,g_auto,h_375,w_750/f_auto/cljo26cuq2pnqga9xhb2.jpg", "url": "https://www.parisbouge.com/event/192440", "genre": ["peinture contemporaine", "fresque murale"], "location": "Le 87", "d_start": "2018-01-13", "d_end": "2018-02-24", "timetable": "Horaires Indisp.", "reviews": "", "rank": 0, "summary": "Hypothèse 1 : \nLes toiles sont d'Aurel Porté et les décors de Lovy Bumma. \n\nHypothèse 1 bis : \nNous sommes dans le 18e arrondissement, on écoute donc Dans Ma Rue de Doc Gynéco en boucle. \n\nHypothèse 2 : \nLovy Bumma et Aurel Porté sont en fait un seul artiste avec le goût du décor. \n\nComplot 3 : \nLovy Bumma et Aurel Porté n'existent pas, l'auteur de ce texte non plus, tout a été peint par des extraterrestres qui se sont introduits dans les locaux d'art-exprim la nuit à l'intérieur de vaisseaux spatiaux camouflés en radiateurs. \n\nHypothèse 4 : \nLes personnes adhérentes à la Maison des Jeunes et de la Culture de Bobigny et de Saint-Prix ont réalisé l'exposition en featuring.\u2028[...] \n\nThéo Robine-Langlois \n\nEXPOSITION \nDU 13 JANVIER AU 24 FÉVRIER 2018 \n\nVERNISSAGE \n12 JANVIER - 18H \nen présence des artistes \n\nENTRÉE LIBRE \nDU JEUDI AU SAMEDI DE 14H - 20H\u2028\nUn médiateur est à votre disposition dans l'espace \n\nInfos & visites de groupes \nexposition@art-exprim.com 01 42 62 18 08", "price": "0", "source": "parisBouge"}
