{"url": "https://www.timeout.fr/paris/art/sophie-calle-beau-double-monsieur-le-marquis", "title": "Sophie Calle : beau doublé monsieur le Marquis", "score": 5, "review": "Dire le sentiment. ‘Beau doublé Monsieur le marquis !’ est une expérience, celle du sentiment et du vide laissé par ceux que nous aimons, ceux que nous avons aimés et ceux que l'on aimerait aimer. Avec ses mots simples et quotidiens mais aussi acérés qu'une flèche reçue en plein cœur Sophie Calle nous invite à explorer avec elle la mort, l'amour et le désir. Photographies et textes courts disent son besoin d'écrire pour ne pas devenir muette, pour ne pas perdre la parole après ces émotions à couper le souffle.  Dans les pièces en enfilade où craque le parquet, entre les fauves empaillés, le bois des fusils XVIIe et les tableaux de chasse à l'huile léchée et aristocratique, Sophie Calle voyage et dissimule des traces de son passage. Espiègle et cinglante, elle dépose dans les vitrines des trophées, sur les étagères des objets-reliques et entre les meubles les fragments d'un récit amoureux, le sien. Autant traces qu'éclats, les bribes ainsi laissées s'incorporent au décor et créent un nouveau paysage, celui du souvenir et de la mémoire où les situations du passé jaillissent au détour d'à peine quelques mots. Puis on quitte la collection du musée et les indices d'un amour fini mais têtu pour rejoindre un troisième espace où cette fois-ci Sophie Calle écrit l'histoire de l'amour avec les mots des autres. A partir de petites annonces glanées au fil des années - du minitel à Tinder, en passant par les pages des journaux -, elle présente le portrait de l'idéal féminin tel qu'il se meut et se transforme dans la tête des hommes d'époques très différentes. Son humour implacable souligne d'une fine couleur rouge certains mots, révélant toute l'absurde exigence du désir quand il s'écrit noir sur blanc et qu'il s'adresse à des inconnues dans l'espoir que l'une d'elles soit assez parfaite pour prétendre au titre de Femme. Par Elise Boutié \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/le-blog/les-choregraphes-americains-semparent-de-lopera-garnier-062816", "title": "Les chorégraphes américains s'emparent de l'opéra Garnier", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/le-blog/ceci-nest-pas-un-article-sur-lexpo-magritte-a-beaubourg-092216", "title": "Ceci n'est pas un article sur l'expo Magritte à Beaubourg", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/art/appartement", "title": "Appartement", "score": 4, "review": "Appartement est un nouvel espace d'exposition d'art contemporain dans le 10e arrondissement. Sa fondatrice Nathalie Miltat vous y accueille comme à la maison Appartement est situé entre Belleville et Goncourt, dans le 10e arrondissement. Il se trouve dans une ancienne usine faite de métal et de briques, dans le style industriel de Gustave Eiffel. Sur sa façade est d’ailleurs inscrit « Association d'ouvriers lithographes fondée en 1866 ». « Nous avons acheté cet immeuble dans les années 1990 », explique Nathalie Miltat, la fondatrice et directrice, issue par sa grand-mère de la famille royale d’Abomey. Cette passionnée d'art contemporain, qui a grandi au Cameroun puis étudié à Paris entre l'Ecole du Louvre et la Sorbonne, a fait d’Appartement son lieu de vie, de travail. Et désormais un espace d'exposition depuis qu’un important constat s’est imposé à elle : la création artistique contemporaine africaine manque de visibilité. Enthousiaste et inspirée, elle a donc lancé, en 2014, ce projet d'Appartement, après avoir initié en 2005 la galerie Noire. Situé au troisième étage, Appartement est constitué d’une pièce de 80 m2 dévolue à des expositions d'une durée de quinze jours imaginées par un commissaire d'exposition, en l'occurrence Timothé Chaillou. De grandes verrières métalliques baignent de lumière cet espace, une grande table et des fauteuils invitent à la discussion et un grand piano à queue surmonté d'un vase à fleurs donne l'impression d'être reçu chez un ami. Mais pourquoi avoir choisi ce lieu et ce concept ? « J’aime voir des expositions dans les lieux qui ne leur sont pas dédiés, être surprise et imaginer comment vont s’articuler les œuvres, l’espace et le corps du visiteur qui s’y déplace », répond Nathalie Miltat. Pour la troisième séquence de cette seconde saison artistique, inaugurée en octobre 2015 par Kaye Donachie et Guy Yanai, c’est un nouveau duo qui se voit convié dans L’Appartement. Ainsi, du 18 mars au 2 avril, l’Américain Leon Benn et le Malien Alaye Kene Atô font pièce commune. Amorçant de cette façon une rencontre inédite et percutante entre deux mondes oniriques et mythiques, peuplés de créatures animales et anthropomorphiques, principalement issus de la mythologie dogon. Le premier, né à Philadelphie en 1981, présente cinq œuvres produites exclusivement pour l’exposition, inspirées d’une nouvelle de John Cheever intitulée ‘Le Nageur’. Le second, originaire du Mali, puise, lui, dans les génies et autres personnages mi-hommes mi-animaux de sa culture. Il dessine des traits et des lignes qui parcourent l’espace de la feuille tandis que celle de Leon Benn est saturée sur toute sa surface. Visuellement opposés, leurs travaux racontent cependant la même histoire millénaire de l’humanité. Une exposition insolite à découvrir du mardi au samedi de 15h à 19h et sur rendez-vous. Vernissage prévu le 17 mars ! Par Virginie Duchesne \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/le-blog/la-place-le-nouveau-centre-culturel-hip-hop-aux-halles-101916", "title": "La Place : le nouveau centre culturel hip-hop aux Halles", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/le-blog/5-raisons-daller-voir-lexpo-gaston-lagaffe-a-la-bibliotheque-du-centre-pompidou-121416", "title": "5 raisons d'aller voir l'expo Gaston Lagaffe à la bibliothèque du Centre Pompidou", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/musees/mundolingua", "title": "Mundolingua", "score": 4, "review": "Mundolingua, un musée presque parfait. Et on le dit sans langue de bois ! Niché dans une rue pavée, entre le jardin du Luxembourg et l'église Saint-Sulpice, se trouve Mundolingua, un charmant musée entièrement dédié aux langues. Etabli au cœur du quartier le plus érudit de Paris (à seulement dix minutes de la Sorbonne), ce temple de la pédagogie linguistique ne pouvait donc pas rêver meilleur emplacement. Mais avant de penser qu’il faut forcément avoir Bac+5 pour visiter ce musée, sachez que ce dernier est extrêmement interactif. Ainsi, des écrans tactiles délivrent nombre d’informations ludiques et chaque visiteur reçoit, à l’entrée, une paire d'écouteurs lui permettant de profiter des vidéos enrichissant l'exposition. Le personnel, lui, s’avère extrêmement accueillant, offrant une petite visite guidée du musée (en anglais ou en français) à quiconque en franchit le seuil. Certes, il y a beaucoup de choses à apprendre sur les langues du monde entier, mais tout est enseigné de manière si accessible que le musée se révèle adapté aux universitaires comme aux enfants. Quant à ceux qui voudraient tester leurs compétences linguistiques, ils pourront s’entraîner à parler plusieurs dialectes puisque les textes explicatifs sont traduits dans les six langues officielles des Nations Unies : l’anglais, le français, l’espagnol, l’arabe, le chinois et le russe. Très récent - le musée a été ouvert au public en 2013, après trois ans de préparation -, Mundolingua possède déjà une impressionnante collection qui s'étend sur deux étages. Le rez-de-chaussée se concentre sur le concept de la langue et de la phonologie (il vous faut absolument essayer les amusants jeux interactifs !), tandis que le sous-sol se focalise sur les différents idiomes, l’évolution des mots et la relation entre le langage et la technologie. Et si les langues vous passionnent à ce point, notez que le musée invite régulièrement des conférenciers. A l’image du linguiste de renom David Crystal qui y a récemment mené un débat. En somme, il y a tellement de choses à découvrir à Mundolingua que vous trouverez probablement qu’une seule visite ne suffit pas. Heureusement, vous pouvez vous offrir un abonnement annuel pour la modique somme de 25 € et revenir le visiter tous les jours de l'année si cela vous chante ! Pour cause : le musée est ouvert de 10h 19h tous les jours, y compris les jours fériés. Par Flora Hudson \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/le-blog/the-community-vent-nordique-dans-une-galerie-de-chateau-deau-011117", "title": "The Community, vent nordique dans une galerie de Château d'Eau", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/le-blog/ground-effect-une-galerie-vingt-mille-lieues-sous-paris-020717", "title": "Ground Effect : une galerie vingt mille lieues sous Paris", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/musees/maison-deyrolle", "title": "Maison Deyrolle", "score": 4, "review": "Un safari singulier dans un authentique cabinet de curiosités. Musée ? Boutique ? L’endroit est si atypique qu’on ne sait pas très bien comment le définir. Certes, tous les plantigrades empaillés, les oiseaux naturalisés et les minéraux qui peuplent les étagères en bois sont à vendre et étiquetés. Mais n’importe qui peut aussi déambuler librement à l’étage de cet hôtel vraiment particulier, juste pour le plaisir d’admirer de près et sans risque un ours brun ou une licorne reconstituée (si, si !).     Il faut dire que la Maison Deyrolle, établie au 46 rue du Bac depuis 1888, sait à merveille allier sérieux des sciences naturelles avec fantaisie, voire magie. La taxidermie et l’entomologie sont ses spécialités, mais un grain de folie dans la mise en scène de ce bestiaire fabuleux fait toute son originalité. Résultat : cette maison scientifique presque bicentenaire s’inscrit à la fois comme une Mecque pour les collectionneurs passionnés et comme une attraction inoubliable pour les néophytes intrigués. De ce savant mélange résulte le succès qui a valu à la Maison Deyrolle une renommée parmi les plus grands artistes de leur temps, des peintres Dubuffet à Salvador Dali. Encore aujourd’hui, bon nombre de personnalités soutiennent l’initiative de la maison, à l’image de Yann Arthus-Bertrand,   ou  , qui ont répondu présents lorsque Deyrolle a dû renaître de ses cendres après un incendie en 2008. Certains s’en inspirent même, comme Woody Allen qui y tourna quelques scènes de son film ‘Midnight in Paris’. Telle une arche de Noé bien ancrée dans le bitume parisien, la Maison Deyrolle abrite une flopée d’animaux exotiques (girafe, flamand rose, zèbre, toucan, lion, etc.) et domestiques (renard croquant une poule, cochon, paon et petit lapin blanc). Mais également des planches pédagogiques où sont épinglés papillons et insectes, des coquillages et de gros bénitiers, des herbiers sous globe, des squelettes de petits animaux qu’on croirait récupérés dans des pelotes de réjection... Et mêmes des fragments de lune et des agates. On peut donc trouver de tout dans cet antre de savant fou ! La preuve avec ces piquants de porc-épic à 6 € pièce et cet œil de verre à 200 €. Sans oublier les plus belles bibles des naturalistes, confirmés ou en herbe, de l’Alphabet Buffon aux fascicules de coloriage. Et pour ceux qui s’offusqueraient de voir la beauté de spécimens rares ainsi fixée à jamais derrière des vitrines, notez qu’aucun animal n’a été tué pour être naturalisé. Toutes les espèces protégées proviennent de zoos, de cirques ou d’élevages dans lesquels ils sont morts de vieillesse ou de maladie, conformément à la Convention de Washington. Bref, pas la peine de cherche la petite bête : ici il n’y a pas de lézard ! Par Clotilde Gaillard \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/t2", "title": "T2", "score": 0, "review": "Un nouveau lieu, une nouvelle façon de faire Au coeur du charmant quartier Popincourt, à l'écart des grandes artères, niché au creux des ruelles calmes où l’on peut discuter avec son voisin au milieu du trottoir pavé, s'est ouvert le jeune T2.  Le jeune quoi ? T2. Galerie libertaire, résidence d'artistes et lieu de rencontres, le T2 se veut un espace d'exposition autant que de dialogue et de création. Loin du formalisme qui immobilise d'ordinaire ce genre d'espaces. C'est le collectif BLBC qui est à l'initiative de ce projet, conçu selon la seule règle de ne pas s'enfermer dans une optique galeriste. Pensée en saison de trois mois, comme nos séries préférées, leur programmation invite plusieurs jeunes artistes à exposer ou créer autour d'un thème précis. Et rien de tel pour ouvrir le bal qu'une première saison consacrée à la Fête. Le collectif Bright Lights Big Cities cherche avant tout à bousculer les limites de l'art, à l'exposer dans d'autres contextes pour que naissent d'autres émotions. Après tous, la ville est grande, ses possibilités infinies et sa lumière tellement plus puissante qu'un spot d'intérieur.  Composé d'une vingtaine de personnes qui vont et viennent selon leurs envies, disponibilités ou autres aléas de la vie, BLBC interroge donc les conditions de réception de l'art en les chahutant. Du côté du spectateur, ils investissent des lieux de vie (rues, boîtes de nuit, espaces vides, etc.) pour provoquer la rencontre et inventent ainsi d'autres processus pour atteindre ceux qui désormais errent dans les musées avec pour unique souci, non plus de savoir ce qu’ils ressentent devant les oeuvres, mais ce qu'ils pourront raconter à leurs amis en sortant. Preuve que leur intérêt est dans la construction de la réception, aucun des membres du collectif n'est artiste : Samuel, l'un des fondateurs, étudie encore l'entrepreneuriat à Sciences Po, tandis qu'Arnaud, le co-fondateur est diplômé en médiation culturelle. L'événement et la rencontre autour de l'oeuvre plutôt que l'oeuvre elle-même, voilà leur ligne de conduite.   Pour cette première saison, le travail de deux jeunes photographes (Rebecca Topakian, aperçue au festival  , et Charlotte Gonzalez) explore le corps dans la fête. Fatigue, épuisement, performance, le corps danse et s'élève au-delà de ses limites, dans un élan mystique de sensualité. Au cœur d’une ambiance sonore entre rave party et extase collective, on découvre des photos plongées dans une semi-pénombre qu'éclairent seulement les corps vacillants pris pour sujets. Viendront s’ajouter à la programmation des ciné-clubs où ‘La Boum’ rencontrera ‘American Pie’, ainsi que d'autres événements festifs dont le détail reste à venir. Alors, un conseil : gardez un œil sur le T2, il devrait bientôt constituer un repaire incontournable pour les récalcitrants du musée. Par Elise Boutié \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/elliott-erwitt-paris-new-york", "title": "Elliott Erwitt - Paris New-York", "score": 3, "review": "Voyage d'une ville capitale à une autre rien qu'en traversant la Seine. Des buildings endormis au lever du jour ; la silhouette d'un marin qui attend pour traverser ; le sourire éclatant de fragilité de Marilyn Monroe ; la nonchalance d'Andy Warhol dans le fond d'une limousine ; ou la serveuse de   au regard perdu dans les volutes méritées de sa cigarette de fin de service… Voilà les images bien connues du New York d'Elliott Erwitt qu'expose en ce moment la galerie La Hune. A travers ses trois petites salles, on redécouvre les clichés mythiques du photographe à l'œil aiguisé et l'on se plaît à se perdre à nouveau dans le dédale des rues new-yorkaises des années 1950 et 1960 qu'il capta de façon si vive et juste.  Chacune de ses photos, classiques mais percutantes, témoigne d'un instant décisif de cette époque où la ville qui ne dort jamais était en pleine ébullition moderne et décadente. S'intéressant tant à l'architecture qu'au mouvement de la ville, au star-system qu'aux visages inconnus croisés sur le macadam, Elliott Erwitt embrasse New York dans son entier. La Hune présente en chair et en os ces clichés que l'on a l'habitude de croiser dans les livres d'histoire de la photographie ou dans ceux vantant le New York d'antan, celui qui a l'air de n'avoir pas existé tant il paraît mythique. Parce que l'artiste flânait aussi dans la Ville Lumière, La Hune s'associe à Magnum pour présenter les images tout aussi connues mais essentielles qu'Elliott Erwitt a pris de Paris. Baladant son regard perçant et sa perspicacité dans la composition du sujet et de la lumière, Erwitt est ainsi l'auteur du fameux saut au-dessus de la flaque de l'homme au parapluie. Entre autres… De l'autre côté de la Seine, on poursuit donc le voyage dans le mythe de l'image, qui a contribué en partie à rendre Paris si désirable aux yeux des Américains. Mais on aurait aimé découvrir, aux côtés de ces écrasantes photos dorénavant devenues symboles d'une ville et pan de l'Histoire de la photographie, d'autres clichés moins médiatisés, moins éculés. Sans risque et très attendue, cette double exposition qui se voulait audacieuse en éclatant sa présentation sur deux sites à travers Paris, s’avère décevante par le faible contenu qu'elle mobilise. D'une valeur incontestable, les photos d'Elliott Erwitt sont ici desservies par le manque d'ambition des galeries qui font reposer leur proposition sur le caractère légendaire du photographe et sur ses photos devenues égéries parisiennes et new-yorkaises, et qui n'apportent aucune valeur ajoutée au fait de les rencontrer « pour de vrai ». Par Elise Boutié \n                            Publié : \n                             \n                        "}
{"url": "http://www.timeout.fr/paris/art/araki", "title": "Araki", "score": 5, "review": "Nobuyoshi Araki est un boulimique de la photographie. Il immortalise tout, tout le temps. L’appareil devient presque une partie de son corps, un prolongement naturel de sa main. Photographier, c’est « avant tout une façon d’exister », résume ce Japonais de 76 ans. En s’engouffrant au  , dans la rétrospective de quatre cents images qui lui est consacrée, on croirait presque pénétrer dans un journal intime, intense, et feuilleter les pages de son récit autofictionnel. On y côtoie l’amour et le désir, celui pour son épouse Yoko, représentée dans toutes les positions, et la mort, avec les tristes funérailles de cette même femme. Aussi, des scènes de la vie quotidienne, dans le métro ou chez lui, s’ajoutent au parcours thématique. Mais Araki est surtout connu pour ses formidables photos du  , où les femmes, nues, suspendues aux plafonds, sont attachées par des cordes, jambes souvent écartées. Une tonalité érotique qu’on retrouve tout au long de l’expo, avec les clichés de fleurs aux cadrages serrés notamment, dont le parallèle avec le sexe est criant. Il n’y a qu’à voir celle ouverte sur son pistil pour s’en convaincre. Mais cet érotisme est intimement lié à de la poésie voire parfois à l’onirisme - preuve avec la magnifique série où Araki peint sur ses propres photos. Enfin, quel plaisir que celui de profiter des archives, de ses livres et de son studio, reconstitué. Une occasion de (re)découvrir le génie de cet artiste. Et de profiter de l’une des rétrospectives les plus excitantes de ce début d’année. Par Houssine Bouchama \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/bars/le-poly", "title": "Le Poly", "score": 5, "review": "Canapé, expo et DJ set : voici le nouveau rade arty de Strasbourg Saint-Denis. Les party animals de l’apéro  Un banh-mi et une bière Imaginez un instant une soirée sans indécision, sans halte dans la rue, sans changement de ligne de métro à la dernière minute… Bref, vous l’aurez compris, on arrête de débattre et on n’hésite plus, parce que ce soir, on va tous au Poly. On le repère sur le boulevard Sébastopol avec sa large baie vitrée et son « P » lumineux. Voilà le nouveau-venu issu de la portée 2017 des bars parisiens qui aura vite fait de colorer votre afterwork habituel. Car le Poly s’inscrit dans le sillage des lieux de rendez-vous pluriels tels que le très installé Point Ephémère ou le récent bijou de Kader Attia, La Colonie. Comme eux, il propose une programmation artistique et musicale en plus de participer à l’ivresse enthousiaste de nos débuts de soirée. Le premier étage est entièrement consacré à la valorisation du travail d’artistes émergents ou confirmés à travers des événements culturels en tout genre (expositions, projections…). Mais les murs du Poly n’échappent pas pour autant aux coups de pinceau et sont autant de surfaces recouvertes de fresques, changeant au rythme des saisons. A spotter : les mots de Jack Le Black dans les toilettes du sous-sol ! Ce dernier espace, plus sombre, plus DIY et plus intimiste, reçoit toutes les semaines des DJ aux propositions festives, parmi lesquels le producteur Hologram Lo’, déjà un invité fidèle au -1. Mais les « Poly days », ce sont aussi des sessions réservées aux playlists chill out à écouter affalé dans un canapé du rez-de-chaussée, un écran géant pour regarder les matchs autour d’une bière, et un food corner qui n’est jamais le même : cuisine africaine, banh-mi vietnamiens, hot dogs artisanaux… Autrement dit, « monotonie » et « quotidien » ne font pas partie du vocabulaire Poly. Et ça, on le doit à Alma et Alma, les deux copines au prénom bicéphale à l’initiative du projet et qui feront tout pour vous accueillir dans les meilleures conditions…  Vous savez où nous trouver.  Par Lola Levent \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/nous-et-les-autres-des-prejuges-au-racisme", "title": "Nous et les autres – Des préjugés au racisme", "score": 4, "review": "Une autre façon de voir l’immonde. Depuis sa réouverture fin 2015, le nouveau Musée de l’Homme n'a eu de cesse, par ses expositions temporaires et au travers de sa collection permanente, d'interroger le vivant sur son être, le pourquoi de son existence et sa relation à ses semblables. C'est sur ce dernier point de compréhension que l'institution entend ici encourager les visiteurs à réfléchir plus intensément et personnellement. Alors que notre société se radicalise dans ses convictions et se morcelle tristement dans ses valeurs, déconstruire les préjugés qui persistent devenait essentiel. Et on remercie vivement le musée de s’être attelé à cette problématique, d’autant qu’il a su le faire avec intelligence et empathie.  Tout commence en immersion dans des lieux de fort brassage humain – une station de métro, une terrasse de café, etc. Les personnes qui composent cette foule anonyme sont d’abord définies selon les appartenances ethniques et religieuses auxquelles elles semblent à première vue attachées. Puis un scan vient remettre les clichés à zéro, ne laissant plus que des hommes et des femmes comme vous et moi. Une manière simple et parlante de démontrer la futilité des jugements de valeurs, souvent faux mais toujours discriminants. Le blâme étant cependant contre-productif, pas question de nous faire culpabiliser : étiqueter son prochain est un processus cognitif primitif, nous explique-t-on. Comme marcher à quatre pattes : tout le monde le fait au début. L’important est ensuite d’évoluer, d’apprendre à s’élever sur les deux jambes du respect et de la tolérance en regardant au-delà des apparences. Innovant avec des scénographies interactives, l’exposition nous embarque ensuite au cœur d’un terminal d’aéroport, l’endroit par excellence où toutes les identités peuvent se croiser. Invités à s’asseoir dans ce hall de passage, on en profite pour réfléchir avec sagesse, seul ou en famille, aux différentes notions de stéréotype ou de xénophobie. On teste également sur des pupitres numériques incroyablement instructifs – mais malheureusement trop peu nombreux – la psychologie de l’essentialisme réducteur ou des associations d’idées préconçues et inconscientes sur le sexe et la couleur de peau. En passant sous des portiques nous affublant de tares infondées, on fait aussi l’expérience de ce que certains subissent chaque jour et l’on comprend combien ces allégations sont injustes. Au travers de vidéos et de vestiges d’un passé pas si révolu, on se rappelle les méfaits historiques de la ségrégation, du nazisme ou encore du colonialisme et on mesure les conséquences concrètes de la propagande sur les esprits étriqués. Puis, dans une mise en scène comme à la maison, des experts en la matière répondent avec humour et pédagogie à nos interrogations concernant l’état du monde aujourd’hui. Avant de prouver, par A+DN, que nous ne sommes tous finalement pas très différents.   Au croisement de l’anthropologie, de la biologie, de la sociologie et de l’histoire, l’exposition ‘Nous et les autres’ déroule donc un parcours accessible à n’importe quel visiteur (enfants comme adultes) et qui s’attache à décrypter les mécanismes menant au racisme de même qu’à l'expliciter pour nous permettre de mieux le combattre au quotidien.  Par Clotilde Gaillard \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/le-blog/lexposition-gratuite-sur-haussmann-demontre-pourquoi-paris-est-la-plus-belle-ville-du-monde-041017", "title": "L'exposition gratuite sur Haussmann démontre pourquoi Paris est la plus belle ville du monde", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/art/drawing-lab", "title": "Drawing LAB", "score": 3, "review": "Un centre d'art expérimental dédié au dessin contemporain dans le sous-sol d'un hôtel 4 étoiles. A ceux qui pensaient que l'art ne pouvait pas se réinventer, qu'il était condamné à moisir dans les galeries à perpétuité, Christine Phal et sa fille Carine Tissot ont fait un joli pied de nez. Et ce en inaugurant, vendredi 24 février 2016, le Drawing LAB au 17 rue Richelieu (non loin du Louvre). Un espace créatif d'une centaine de mètres carrés qui fait la part belle au dessin contemporain. Un genre qui n'a pas été choisi au hasard par Christine Phal, elle qui a créé le fameux salon   après vingt ans d'une carrière de galeriste. C'est d'ailleurs « la frustration que l'équipe vivait à la fermeture de chaque édition » qui a poussé cette femme de convictions à fonder une place pérenne où le dessin, encore trop peu représenté sur les cimaises, pourrait enfin envisager un dessein prestigieux. Une idée qui lui est venue dès 2012, lors d'un Hors les Murs de l'événement dans ce même lieu de la rue Richelieu. Mais le dessin selon Christine et Carine, ce n'est pas seulement des figures crayonnées sur du papier. Au Drawing LAB, le dessin s'esquisse sous toutes ses formes. Bulle d'innovation et d'expérimentation pour les artistes sélectionnés par un comité d'experts pour être exposés entre ses murs – à raison de 3 à 4 rétrospectives par an –, le LAB s'inaugure ainsi avec 'Strings' et les tissages du Japonais Keita Mori. Tendant au travers de l'espace des fils à coudre, déroulant des chemises et détricotant des pulls pour produire des canevas architecturaux, le plasticien nippon entend interroger la notion de frontière et de transit, d'un point à un autre. Matérialisant, de cette manière, la problématique migratoire.  La seconde particularité du Drawing LAB est d'être établi dans un hôtel « arty » – où chacun des cinq étages a été attribué à un artiste (LEK,  , Françoise Pétrovitch ou encore Abdelkader Benchamma) ayant eu carte blanche pour laisser libre cours à son style du sol au plafond jusqu'aux têtes de lit. Cette location permet au Drawing LAB d'offrir à des visiteurs parfois venus du bout du monde d'entrer en contact avec la poésie de l'esthétique. Basé sur un modèle d'organisme à but non lucratif, le LAB se révèle également accessible à tous gratuitement, même aux personnes n'étant pas clientes de l'hôtel. Sans oublier que la proximité d'un restaurant rend possible l'organisation d'animations autour des expositions comme des brunchs en compagnie de l'artiste (sur réservation), des conférences et des ateliers à destination du jeune public. Qui pourront, si l'envie de devenir le prochain Picasso a été éveillée en eux, composer leur première palette de virtuose en faisant un tour dans la librairie-boutique spécialisée du Drawing Hotel, fourmillant de matériel de qualité pour les dessinateurs en herbe. Par Clotilde Gaillard \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/christian-dior-couturier-du-reve", "title": "Christian Dior, couturier du rêve", "score": 4, "review": "Hommage à l'un des créateurs les plus inventifs de tous les temps. Trente ans. C’est le temps qu’il aura fallu pour voir Christian Dior exposé de nouveau dans les musées parisiens. Pour soigner ce retour, la Maison Dior présente au musée des Arts décoratifs 300 robes de haute couture de cet alchimiste de la mode et maître incontesté de la forme, bien accompagné par ses prestigieux successeurs (Galliano, Saint Laurent, Ferré, Bohan…). L’occasion idéale de (re)découvrir leurs créations. Mais pas que. Construite de manière chrono-thématique, l’expo retrace tout le parcours de l’inventeur du « new look » autour de moments clés : la première partie, irriguée d’un riche et puissant corpus (photographies, vidéos, dessins…), traverse toutes les étapes de sa vie, de souvenirs de son enfance à Granville jusqu’à sa couverture en Une du magazine   une première pour un créateur. Quand la deuxième partie, parsemée d’œuvres très éclectiques (cubisme,  néo-humanisme…), se concentre sur son activité de galeriste entre 1928 et 1934, époque où il expose des artistes connus (Picasso, Miro, Braque…) et des futurs grands (Dali), ce qui participera grandement à la formation de son goût.  Surtout, ce rapport entre Christian Dior et l’art devient le fil conducteur de l’expo. Car là se trouve toute l’ingéniosité du commissaire : ne pas dissocier son travail de couturier (robes et accessoires) de l’art et de la peinture d’époque. On découvre alors tout le mélange de style de Dior, notamment sa passion pour la cour du XVIIIe siècle et sa vision de l’élégance du Second Empire, réintroduisant au passage la féminité triomphante très présente dans l’histoire de l’art. A travers un parcours qui chavire crescendo dans le show démesuré, on comprend alors qu'il est bien plus qu’un « couturier du rêve » : l'un des créateurs les plus inventifs de tous les temps. Par Houssine Bouchama \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/exposition-herge-au-grand-palais", "title": "Exposition Hergé au Grand Palais", "score": 0, "review": ""}
{"url": "https://www.timeout.fr/paris/art/irving-penn", "title": "Irving Penn", "score": 5, "review": "Irving Penn, l’un des plus grands photographes du XXe siècle, s'expose au Grand Palais. Il aurait eu 100 ans cette année et, pourtant, la modernité de ses œuvres résonne encore comme un avant-gardisme rarement observé. Avec son don évident pour immortaliser les visages et les styles, Irving Penn expose la diversité de ses photographies et nous épate au fil de ses évolutions. Impossible de le mettre dans une case. Artiste de l’image, il compose des rendus qui feraient presque de l’ombre aux créatures mythiques qu’il a photographiées. Irving Penn, c’est d’abord le grand nom de  . Dans les années 1950, celui qui débute avec un Rolleiflex offre au magazine de mode une modernité que ses admirateurs peineront à reproduire. Imité, jamais égalé. Telle pourrait être la façon de résumer un travail réfléchi, esthétique mais surtout unique. Car Irving Penn c’est 165 couvertures de  pleines d’allure et de nonchalance, ainsi que des portraits poignants capables de vous figer sur place. Mais c'est surtout un œil capable de magnifier un portrait avec un simple tapis, de capter la moue désuète d’Alfred Hitchcock, le regard un peu fou de Pablo Picasso ou encore l’étonnement juvénile d’un certain Yves Saint Laurent. Sa fascination pour les autres ne s’arrête pas aux célébrités. Irving Penn immortalise aussi d’incomparables personnages, du pâtissier à l’agent d’incendie... Mais également des natures mortes colorées, des nus semblables à ceux d’artistes peintres ou des tribus mexicaines. Au fil d’une exposition qui se déroule sur deux étages, on découvre langoureusement le parcours d’un homme hyperactif. On voyage à Lima, on observe sa vision de la cigarette (qu’il avait en horreur) et on ressort… plus inspiré que jamais. Par Alexandra Boquet \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/pop-art-icons-that-matter", "title": "Pop Art : Icons that Matter", "score": 4, "review": "Warhol et ses sérigraphies colorées, Lichtenstein et ses chefs d’œuvre picturaux  , Wesselmann et ses nus kitscho-érotiques…  Pour cette saison automnale, le musée Maillol frappe fort en placardant sur ses murs des œuvres des plus grands manitous du pop art d’après-guerre, eux-mêmes bien épaulés par d’autres artistes plus confidentiels (Rosalyn Drexler, George Segal, John Wesley…) L’idée ? Prouver – à qui en doutait encore –, et à travers soixante-cinq œuvres toutes issues du mythique Whitney Museum of American Art – une première ! –, que ledit mouvement relève de bien des facettes tant par ses techniques que par ses propositions artistiques. Mais le fil conducteur qui déborde tout au long du parcours est tout trouvé : l’humour et l’ironie. Car, comme pour s’éloigner de l’expressionisme abstrait et triomphant de l’époque, les artistes pop, parallèlement à la croissance économique et à la consommation de masse, vont détourner successivement les objets de tous les jours et les images iconiques de la culture populaire, en reprenant notamment les codes de la pub ou de la BD.  On pense par exemple à Mel Ramos et son ‘Tobacco Rhoda’ éclatant de couleurs, qui s’interroge sur la représentation des femmes avec une pin-up à poil accoudée sur un paquet de Philip Morris. A Tom Wesselmann qui, tout en reprenant les codes du nu dans la peinture (Manet, Matisse…), ironise sur la vulgarité de son art qui dérange l’élite culturelle de l’époque. Ou à Claes Oldenburg et ses fameuses frites mollassonnes qui dégoulinent de ketchup, comme pour s'amuser de la banalité du quotidien. Une autre façon de voir l’ « American Way of Life » en somme. Avec une expo qui, bien que parfois inégale, se fait non sans rire. Par Houssine Bouchama \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/caro-jeunet", "title": "Caro/Jeunet", "score": 4, "review": "Une plongée dans l'intimité créatrice d'un duo emblématique du cinéma français Aussi étonnant que cela puisse paraître après plus de quarante ans de carrière et d’amitié, cette expo à la Halle Saint-Pierre est la première consacrée à l’inséparable duo Caro/Jeunet. Une entité pourtant emblématique du cinéma français, qui se voit logiquement honorée du côté de Montmartre (Amélie Poulain, quand tu nous tiens), dans la fameuse « nef des fous ». Et c’est peu dire que le rez-de-chaussée du lieu s’avère un écrin idéal pour présenter l’art et la manière de leur cinéma, tant le bâtiment en lui-même rappelle certains décors de leurs films. Dans une pénombre troublée uniquement par les écrans diffusant des extraits de films ou par l’éclairage des objets-œuvres présentés, le visiteur déambule jusqu’à se perdre à force d’arpenter un espace circulaire, de passer d’une vitrine à l’autre, d’un film à l’autre. Une atmosphère parfaite pour entrer en intimité avec ce duo de bricoleurs géniaux, qui a toujours utilisé les objets et l’ambiance comme principaux outils cinématographiques. Du monumental (statue d’Alien) au minuscule (vitrines contenant de nombreuses créatures), on en prend ainsi plein les yeux en découvrant le travail minutieux de Caro, Jeunet et leurs nombreux et talentueux collaborateurs (dont les excellents Gilbert Peyre et Charles Matton). Alors même si l’organisation de l’expo film par film s’avère des plus classiques, on prend un malin plaisir à détailler ce curieux cabinet fait de fer, de rouille et d’êtres peu rassurants. Et de se rendre compte que malgré la diversité de leurs projets, de ‘Delicatessen’ à ‘Amélie Poulain’, d’un ‘Long dimanche de fiançailles’ à ‘Alien’, un même esprit à la fois sombre et enchanté, comme un éternel passé, hante leurs créations. Jusqu’à un petit espace consacré aux projets non réalisés, et dont on retiendra ces études pour ‘L’Histoire de Pi’ ou une série sur Casanova pour Amazon, retoqué par les internautes mais qui promettait pourtant du beau spectacle. On se rattrape donc avec cette expo, présentée jusqu’à fin juillet 2018. Par Nicolas Hecht \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/gauguin-lalchimiste", "title": "Gauguin. L'alchimiste", "score": 5, "review": "Itinéraire d’un explorateur Qui mieux que Paul   pour nous faire voyager sous la coupole du Grand Palais ? Artiste des formes, celui que l’on surnomme « Koke » lors de son séjour aux îles Marquises dévoile sa vision du monde pendant près de trente ans. Son crédo : utiliser la nature et les matières pour créer la vie. Attiré par les coutumes et les traditions,   se fait surtout connaître pour son travail en Polynésie, où il vivra pendant douze ans, avant d’y mourir. Là, sa muse Teha’amana deviendra sa femme et son modèle. Soixante-dix toiles, dont le surprenant portrait   naîtront en quelques mois. Un travail de précision que l’exposition restitue sobrement à l’aide d’un jeu de lumière qui redonne vie à des œuvres poignantes. On reste muet face aux couleurs et aux expressions des femmes qu’il dépeint. Des expressions figées et émouvantes.  Mais la force de ce maître de l’impressionnisme, c’est surtout sa capacité à faire voyager son admirateur, sans forcément l’emmener au bout du monde. En se rendant régulièrement en Bretagne,   parvient à rendre compte de la poésie de la région, avec des tableaux comme   où le jaune vif des champs nous captive pendant cinq bonnes minutes. Mais le point commun entre tous ces multiples rendus (sculpture, céramique, peinture), ce sont les femmes. Représentées nues ou habillées, elles incarnent les différentes coutumes et ethnies observées par celui que l’on pourrait qualifier de « poète globe-trotteur ». On se baigne doucement dans la nature imaginée par Paul  , pour qui la création était considérée comme plus importante que le résultat. Lui parvient magnifiquement à obtenir les deux. Et on court admirer la performance avant le 22 janvier. Par Alexandra Boquet \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/barbara", "title": "Barbara", "score": 5, "review": "Exposition ‘Barbara’ à la Philharmonie de Paris du 13 octobre au 28 janvier. Ressuscitée par Gérard Depardieu aux Bouffes du Nord et au cirque Bouglione, et par Jeanne Balibar dans le biopic de Mathieu Amalric, Barbara se fait détailler cet hiver à la Philharmonie, qui a le bon goût de replacer sa vie dans son cadre fait de ruines et de reconstruction. Même les Parisiens les plus désireux d'échapper à son “Aigle noir” pourraient se laisser séduire. Avec Barbara tout un pan de l'histoire s'ouvre, celui d'une France d’après-guerre meurtrie qui trouve réconfort dans les cabarets. Monique Serf au civil, jeune fille juive qui chantera plus tard « La guerre nous avait jetés là » sur le titre “Mon enfance”, grandit sous nos yeux de visiteurs, immortalisée par des photos noir et blanc, son nez aquilin soulignant son regard déterminé. Déterminée, elle l'était dès sa première audition pour une opérette, ‘Violette impériale’, en 1948. En 1949, les huissiers saisissent le piano familial mais c'est aussi là que tout commence : ses débuts au Cheval Blanc et à l’Ecluse au 15 quai des Grands Augustins où elle devient vite la Chanteuse de minuit. Nous découvrons des lettres parmi lesquelles certaines conduisent à la chanson “Göttingen”, l'un des premiers symboles de la réconciliation franco-allemande post-seconde guerre mondiale. De “L'Aigle noir”, dédié à sa nièce Laurence, en 1970, à “Lily Passion” avec Gérard Depardieu puis son théâtre sous chapiteau de cirque, installé à Pantin, l'exposition Barbara ratisse sa vie. Ne ratez pas les archives sonores de chanteuses réalistes qui l’ont précédée, comme Yvonne George ou Fréhel de la Belle époque, au phrasé chanté dont la tradition se poursuit toujours chez nos artistes français.   Par Charline Lecarpentier \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/malick-sidibe-mali-twist", "title": "Malick Sidibé : Mali Twist", "score": 5, "review": "« Dansez, amusez-vous parce qu'après c'est la mort ! », Malick Sidibé On entre dans la Fondation Cartier sur le son ondulant et chaloupé des instrus des années 1960 et 1970. Dans la bulle de verre résonnent les cadences pop, rock et psyché des années twist et yéyé qui ont fait danser toute une génération. C'est avec cette bande musicale qu'on décolle pour se retrouver plongé dans un autre temps, celui où seuls comptaient la musique, la danse, la nuit et le style. A Bamako, le photographe Malick Sidibé courait chaque nuit de surprise-party en surprise-party pour tirer le portrait de ceux qui s'y trouvaient, captant le plaisir et l'exaltation des danseurs endiablés, la puissance des corps en mouvement et la fureur de vivre de la jeunesse malienne. Dans un noir et blanc extatique, les photos de Malick Sidibé s'exposent ici dans toute leur splendeur. ‘  présente plus de 250 de ses clichés, dont certains inédits, en studio, au bord du fleuve ou en soirée. Et on prend plaisir à regarder ceux qui aimaient vivre et se montrer. Pleines d'humour et de grâce, ses photos portent la malice du fin observateur qu'il est et l'insolence amusée des poseurs, fiers de leur image. Pour clôturer cette fantastique traversée au milieu des pattes d'eph et des verres fumés, un superbe documentaire part à la recherche des noceurs d'antan et ramène les commentaires espiègles du photographe toujours au travail dans son petit studio bamakois. Par Elise Boutié \n                            Publié : \n                             \n                        "}
{"url": "https://www.timeout.fr/paris/art/exposition-velvet-underground", "title": "Exposition Velvet Underground", "score": 0, "review": ""}
